{
    "id63034c851efb": {
        "id": "id63034c851efb",
        "date": "2016-04-22",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id63034aa3img0f65.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Аллергия на солнце (фотодерматит, фоточувствительность)",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "Аллергия",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Веснушки (эфелиды) &ndash; мелкие пятна однородного цвета с гладкой поверхностью, обычно на лице, носу и открытых участках тела. Они появляются из-за повышенной активности меланоцитов в ответ на инсоляцию. Веснушки опаснее загара, т.к. их наличие указывает на то, что кожа не может переносить солнце.<\/p>\n\n<p>Лентиго &ndash; более крупные, чем веснушки (5-10 мм) округлые или овальные пятна разной интенсивности коричневого цвета. Их поверхность бывает гладкой или с гиперкератозом. Бывает солнечное лентиго, старческое лентиго, злокачественное лентиго.&nbsp;<\/p>\n\n<p>Профилактика:<br \/>\nизбегать загара с 10:00 до 22:00;<br \/>\nне рассчитывать только на SPF средства, как правило, они перестают действовать через 1-2ч. после нанесения;<br \/>\nносить шляпы, закрытую одежду;<br \/>\nнасыщать кожу антиоксидантами (сыворотки, крема);<br \/>\nежедневно пользоваться правильно подобранной врачом специалистом косметикой.<br \/>\nЗагар &ndash; это признак повреждения ДНК. Это крик кожи о помощи и попытка защититься. ВОЗ и Министерство здравоохранения США заявляет, что УФ-излучение обладает доказанным канцерогенным эффектом.<\/p>\n\n<p>Меланоциты продуцирует меланин, который захватывает 36 близлежащих кератиноцитов. Фото чувствительность (&gt; при травме, инфекции, много увлажнения или отшелушивания). Лекарства, которые усиливают фоточувствительность: антибиотики тетрациклины, моноциклины, резорцин, некоторые кислоты, гидрохинон &gt;4%, противомалярийные препараты, гормональные.&nbsp;<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id63034c851efb",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 12:13:17",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 12:20:37",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id63034c3a262f": {
        "id": "id63034c3a262f",
        "date": "2016-01-19",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id63034c67img2569.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Palomar Vectus – новейший высокомощный аппарат для лазерной эпиляции",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "Аллергия",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Palomar Vectus &ndash; это сверхмощный диодный лазер, разработанный компанией Palomar Medical Technologies (США) в 2012 году. За три года преимущества новой системы сделали ее безусловным лидером в области лазерной эпиляции.<\/p>\n\n<p>Задачей технологов было довести до максимума эффективность лазерной эпиляции и при этом сделать процедуру полностью безопасной. И такое решение было найдено! С помощью Palomar Vectus можно полностью устранить волосы любого цвета, структуры, толщины и густоты всего за 5-10 сеансов на любом участке коже при любом ее цвете. Этот лазер устраняет даже светлые волосы на сильно загорелой коже, причем делает это быстро, безболезненно и безопасно. &nbsp;Сократилось и время проведения процедуры. Благодаря высокой мощности лазера сеанс эпиляции занимает намного меньше времени. Однако увеличение мощности и интенсивности воздействия предъявляет повышенные требования к безопасности. Для гарантированного отсутствия ожогов была создана уникальная система Skintel, которая считывает индивидуальные особенности кожи и задает оптимальный режим воздействия.<\/p>\n\n<p>Эффект лазерной эпиляции состоит в поглощении излучения меланином и разрушении волосяных луковиц. Система Skintel автоматически определяет индекс меланина, а также другие параметры, включая толщину и структуру волос и особенности кожи. Эти данные обрабатываются компьютером и на их основании определяются оптимальные параметры воздействия. Для охлаждения кожи в Palomar Vectus используется контактное воздействие сапфировым кристаллом. В комплексе это делает процедуру не только полностью безопасной, но и максимально результативной.&nbsp;<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id63034c3a262f",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 12:23:32",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 12:23:32",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id6303527d137d": {
        "id": "id6303527d137d",
        "date": "2016-01-19",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id63035235img1907.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Уникальность биорезонансной терапии при проблемах кожи",
        "category": "article",
        "recommend_name": "Аллергия на солнце (фотодерматит, фоточувствительность)",
        "recommend_id": "id63034c851efb",
        "tags": "Аллергия",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Биорезонансная терапия кожи &ndash; это лечение без лекарств. Создание революционного прибора Вicom Optima дало сенсационные результаты, что совершило переворот в современной дерматологии.<\/p>\n\n<p>Биорезонансная терапия относится к новейшим достижениям физиотерапии, но при этом имеет почти столетнюю историю. Еще в 1930-х годах исследования, проведенные в Йельском университете (США), доказали, что все органы и ткани человека излучают электромагнитное поле. При появлении патологических процессов &ndash; вирусов, бактерий, аллергических реакций, интоксикации &ndash; электромагнитное поле меняется. Это связано с тем, что вирусы и микробы обладают собственным полем. Тогда у ученых возникла мысль отделить нормальное поле от патологического и таким образом в буквальном смысле очистить организм от болезни.<\/p>\n\n<p>В середине 1980-х годов германской компании REGUMED GmbH удалось создать аппарат, который не только считывал электромагнитное поле, но и исправлял его, направляя обратно в организм. Так возникла биорезонансная терапия, новейшим достижением которой стал прибор Вicom Optima. Его уникальная составляющая &ndash; сепаратор, который отделяет нормальное, физиологическое поле от созданного болезнью &ndash; патологического. Электромагнитное поле пациента считывается аппаратом пластины, а исправленное поле направляется в организм через электроды и пластины.&nbsp;<\/p>\n\n<p>Уникальность биорезонансной терапии состоит в том, что лечебный эффект достигается без воздействия током, магнитным полем, ультразвуком или иными внешними методами. Используется только собственное поле организма! И при этом достигается невероятный эффект, особенно при аллергических заболеваниях. Уже за 3 сеанса снимаются острые кожные проявления, а за 5-10 сеансов нормализуются хронические заболевания. Например, в клинике Рош с помощью биорезонансной терапии исключительно успешно лечатся нейродермиты, экземы, атопический дерматит, псориаз, акне, розацеа, демодекоз и множество других болезней и проблем кожи.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id6303527d137d",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 12:47:32",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 12:55:54",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id63035b410edc": {
        "id": "id63035b410edc",
        "date": "2014-08-27",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id63035fb8img0530.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Типы старения",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "Аллергия",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Старение лица является результатом структурных и функциональных изменений всех слоев кожи (эпидермиса и дермы), прочих мягких тканей лица (подкожного жира, мышц, соединительной ткани) и костных структур лицевого скелета. Все эти процессы приводят к характерным &lt;трехмерным&gt; изменениям объемов и контуров лица. С возрастом происходит потеря эластичности и упругости кожи и мышц, уменьшение и перераспределение подкожного жира, снижается тонус мимических мышц и потеря костной ткани, особенно выраженная в челюстях при отсутствии зубов. Поэтому перед началом любых омолаживающих мероприятий у косметолога или пластического хирурга необходима своевременная и полноценная ортодонтическая коррекция.<\/p>\n\n<p>Несмотря на то, что старение является универсальным процессом, все же разные люди стареют по-разному, демонстрируя преимущественно те или иные признаки старения. Принято выделять четыре основных морфотипа старения: усталый, мелкоморщинистый, деформационный имускульный.<\/p>\n\n<p>У женщин славянского типа встречаются три первых морфотипа старения.<\/p>\n\n<p>&nbsp;<\/p>\n\n<h2><br \/>\nУсталый морфотип<\/h2>\n\n<p><br \/>\nУсталый морфотип считается наиболее благоприятным вариантом, своеобразным маркером физиологичного течения старения. Такой вариант характерен для худощавых женщин, с овальным или ромбовидным лицом. Старение лица проявляется снижением тонуса мягких тканей лица и мышц, сухая и тусклая кожа. Это приводит к довольно раннему появлению складок и морщин на лице - углублении носогубных складок, опущении уголков рта и появлению там морщин в углах рта (морщины &quot;марионеток&quot;), слезных борозд, углублении носогубной складки. Эти изменения придают лицу усталый, утомленный вид.<\/p>\n\n<p>Исходя из характеристики усталого морфотипа, подход к омоложению лица будет заключаться, в первую очередь, в применении филлеров на основе гиалуроновой кислоты, с помощью которых косметолог может эффективно и безопасно заполнить морщины и складки, &quot;смоделировать&quot; контуры и объемы лица. Кроме того, хорошей эффективностью будут обладать аппаратная косметология, направленная на повышение тонуса мышц, ручной тонизирующий массаж лица. Качество кожи можно улучшить с помощью не слишком агрессивных химических пилингов в сочетании с применением антиоксидантов, витаминов и фитоэстрогенов в виде сывороток, курсы мезотерапии и биоревитализации.<\/p>\n\n<p>&nbsp;<\/p>\n\n<h2><br \/>\nМорщинистый морфотип<\/h2>\n\n<p><br \/>\nУже исходя из названия понятно, что доминирующим признаком старения при морщинистом морфотипе являются морщины. Обычно кожа истончена, сухая, склонна к раздражению и покраснениям. Подкожно-жировая клетчатка развита слабо, а мышечный тонус снижен незначительно, поэтому и провисание мягких тканей лица выражено слабо.<\/p>\n\n<p>При морщинистом типе старения основное внимание в программах омоложения следует уделять методам, направленным на восстановление повреждения кожи и борьбу с фотостарением (поверхностные и поверхностно-срединные химические пилинги, фотоомоложение, биоревитализация, мезотерапия). Высоко эффективными методиками, позволяющими добиться прекрасных эстетических результатов, будут разглаживание морщин с помощью ботулинотерапии и контурная пластика с заполнением морщин и складок с помощью гелей на основе гиалуроновой кислоты.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<h2>Деформационный морфотип<\/h2>\n\n<p><br \/>\nНаконец последний, деформационный тип старения, характеризуется преобладанием отечности тканей лица, выраженной дряблостью, особенно в нижней трети лица. Наряду с этим, морщинистость и нарушения пигментации не характерны, кожа достаточно плотная, блестящая, иногда пористая. У некоторых женщин может быть ярко выраженное покраснение щек из-за стойко расширенных мелких сосудов (купероз). Данный морфотип старения обычно проявляется у женщин плотного телосложения, склонных к полноте. Избыточный подкожно-жировой слой на лице приводит к выраженной деформации контуров лица, с образованием второго подбородка, &quot;брылей&quot;, складок на шее, мешков под глазами и нависающих верхних век. В данном случае наиболее радикально проблему деформации лица можно решить, лишь прибегнув к помощи пластической хирургии.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<h2><br \/>\nМускульный морфотип<\/h2>\n\n<p><br \/>\nМускульный морфотип характерен большей частью для жителей Азии (Япония, Монголия, Средняя Азия и т.п.), а также для преставителей других морфотипов, у которых хорошо развиты мимические мышцы, а подкожно-жировая клетчатка, наоборот, - слабо. Старение лица при данном морфотипе проявляется преимущественно в нарушении пигментации, складчатости верхнего и нижнего века, выраженных носогубных складках, опущенных углах губ. В тоже время кожа щек остается ровной и гладкой, а контуры овала лица - сохранны вплоть до глубокой старости.<br \/>\n&nbsp;<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id63035b410edc",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 13:16:40",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 13:38:15",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id63035c5424dc": {
        "id": "id63035c5424dc",
        "date": "2014-08-18",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id63035d23img0104.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Экзема – хроническое воспалительное заболевание кожи, аллергической природы",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "Аллергия",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Автор Опарин Роман Борисович<br \/>\nк.м.н. доцент Кафедры кожных и венерических болезней РМАПО,<br \/>\nглавный ДВ СВАО г. Москвы<br \/>\nВрач Медицинского центра РОШ<\/p>\n\n<p>экзема - хроническое воспаление кожи<br \/>\nЭкзема &ndash; хроническое воспалительное заболевание кожи, аллергической природы. Причиной развития экземы в большинстве случаев выступает повторяющийся контакт кожи с раздражающим и аллергизирующим ее веществом.&nbsp;<\/p>\n\n<p>Наиболее часто таким веществом являются продукты бытовой химии, средства косметики. Пренебрежение элементарными средствами защиты кожи рук &ndash; перчатками, при выполнении домашних работ на приусадебном участке, заканчивается часто развитием экземы.<\/p>\n\n<p>&nbsp;Чаще всего очаги экземы возникают на коже кистей, то есть тех участков, которые наиболее часто контактируют с различными веществами. Но могут быть проявления экземы и на коже ног. В этом случае аллергизация происходит продуктами жизнедеятельности микроорганизмов на коже и образующихся в самой кожи при наружных процессах кровообращения.&nbsp;<\/p>\n\n<p>&nbsp;Экзема &ndash; это процесс, всегда сопровождающийся мучительным зудом. На органе зуда появляется покраснение кожи. Одновременно могут возникать мелкие пузырьки в глубине кожи. Заболевание при обострении сопровождается нарушением целостности кожи, мокнутием. На поверхности возникают обильные сероватые корки.&nbsp;<\/p>\n\n<p>Эффективное лечение экземы включает в себя защитные мероприятия. Они уменьшают контакт кожи с раздражающими веществами. Медикаментозная терапия состоит из противовоспалительных и противоаллергических средств. Столь распространенные гормональные мази, используемые для лечения экземы, способны лишь временно устранить симптомы. Они не влияют на само заболевание. Единственным их достоинством является быстрота действия. Если у Вас нет времени для проведения лечения &ndash; это Ваш выбор.&nbsp;<\/p>\n\n<p>&nbsp;В случае если Вы хотите серьезно побороться с экземой, то должны понимать, что эта борьба длительная, кропотливая. Наряду с медикаментозным лечением необходимо использовать современные физиотерапевтические процедуры.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id63035c5424dc",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 13:33:23",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 13:33:23",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id63035fa20564": {
        "id": "id63035fa20564",
        "date": "2014-08-18",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id63035f54img0174.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Невусы (родинки)",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "Аллергия",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Автор Опарин Роман Борисович &nbsp;<br \/>\nк.м.н. доцент Кафедры кожных и венерических болезней РМАПО,<br \/>\nглавный ДВ СВАО г. Москвы&nbsp;<br \/>\nВрач Медицинского центра РОШ<br \/>\nневусы (родинки)<\/p>\n\n<p>Невусы как правило пигментированные от светло-коричневого до черного пятна на коже, имеющие чаще небольшие размеры. Невусы могут существовать с рождения (врожденные), но чаще возникают в процессе жизни.&nbsp;<\/p>\n\n<p>Наиболее массово они возникают в подростковом возрасте. Врожденные невусы имеют крупные размеры, значительно выступают над поверхностью кожи. Часто подобные невусы покрыты грубыми пигментированными волосами.&nbsp;<\/p>\n\n<p>Врожденные невусы представляют угрозу только, если к моменту полового созревания они имеют размер более 2-х см. В этом случае они иссекаются. Приобретаемые невусы чрезвычайно разнообразны по своей структуре. Опасность, исходящая от невусов, заключается в их опошпг возможности трансформироваться (переродиться) в самую злокачественную опухоль &ndash; меланому. &nbsp;Риск возникновения меланомы существенным образом зависит от вида невуса и суммарной дозы инсоляции (суммарного времени пребывания невуса на солнце в течении жизни). Не все невусы одинаково опасны. Большая часть невусов не представляют какой-либо угрозы, но в случае выявления невуса с высоким риском перерождения в меланому - невус должен быть удален. Те признаки, которые обычно описываются, как симптомы, требующие обращения к врачу - зуд, боль, изменение размеров и окраски - могут свидетельствовать об уже развивающейся меланоме.&nbsp;<\/p>\n\n<p>Основной задачей сегодня является профилактика развития меланомы, которая заключается в выявлении невусов, имеющих высокий риск трансформации в эту опухоль. А дальнейшая судьба этих невусов будет определяться врачом дерматологом на основании исследования, в том числе с использованием дерматоскопа.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id63035fa20564",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 13:45:46",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 13:45:46",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630362e00e67": {
        "id": "id630362e00e67",
        "date": "2014-08-19",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id63036011img11e7.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Клиническое исследование использования резонансной терапии BICOM на перегрузочном синдроме в спортсменах высокого уровня",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "Аллергия",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Dr. med. Breda Jesensek Papcz, Dr. med. prim. Joze Barpvic German translation and adaptation T. Rome and R. Moyses<\/p>\n\n<p><strong>Введение<\/strong><\/p>\n\n<p>Биофизические процессы организма - фундаментальные особенности, которые присутствуют во всех организмах и являются первичными к биохимическим процессам. Диапазон частот простирается от очень коротких и до чрезвычайно длинных волн. Тело создает динамическое равновесие между физиологическими и патологическими колебаниями через саморегуляцию. Нарушенная система саморегуляции проявляется непосредственно как болезнь.<\/p>\n\n<p>Принцип терапии резонанса BICOM состоит в воздействии на такие процессы, как эндогенные физиологические и инвертированные патологические электромагнитные колебания, для восстановления динамического равновесия тела.<\/p>\n\n<p>Цель этого исследования состоит в том, чтобы проверить эффективность терапии резонанса BICOM на синдроме перегрузки у спортсменов высокого уровня по сравнению с традиционным лечением.<\/p>\n\n<p><strong>Исследовательская группа<\/strong><\/p>\n\n<p>Исследование было выполнено в Словении. Спортсмены с синдромом перегрузки (футболисты, атлеты, спринтеры, барьеристы, и т.д.) были разделены на две группы, каждая по 12 человек.<\/p>\n\n<p>Контрольная группа 1 лечилась с обычными методами, такими как ультразвук в области боли, электростимуляция, лечение холодом и локально также противоревматическими средствами (Вольтарен гель).<\/p>\n\n<p>К экспериментальной группе 2 применялась терапия резонанса BICOM, а именно, основная программа и программа &laquo;спортивная травма&raquo; с параметрами терапии, приспособленными к человеку в соответствии с его энергетическим тестом. Также было применено индивидуально подобранное биорезонансное масло локально.<\/p>\n\n<p><strong>Обсуждение<\/strong><\/p>\n\n<p>Результаты удивительны и одобряют терапию резонанса BICOM. Лучшие результаты были достигнуты быстрее и с меньшим количеством процедур, чем с использование стандартных методов. В результате не было необходимости прервать тренировки на долго.<\/p>\n\n<p>Группа исследования включала активных спортсменов высокого уровня, которые переживают травмы в форме синдрома перегрузки довольно часто и тех, кто неоднократно переносил несколько курсов физиотерапии до терапии BICOM. Несмотря на это, их субъективное мнение о терапии BICOM было положительно.<\/p>\n\n<p><strong>Резюме<\/strong><\/p>\n\n<p>В заключение, мы можем подтвердить, что терапия резонанса BICOM может успешно использоваться при синдроме перегрузки без какой-либо трудности или отрицательных побочных эффектов.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630362e00e67",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 13:50:33",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 13:50:33",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id63036417109e": {
        "id": "id63036417109e",
        "date": "2013-09-13",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id6303650fimg0b29.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Bicom - Терапия микоза",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "Аллергия",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Наш кишечник естественным образом населяют миллиарды крошечных оккупантов &ndash; бактерии, живущие во флоре кишечника. Lactobacilus, bifidobacterium, coligerms и многие другие бактерии гармонично живут друг с другом в слизистой оболочке кишечника. Они питаются остатками пищи, но также помогают нам переваривать пищу и предоставляют питательные вещества и витамины, а также стимулируют работу иммунной системы, так как 70% нашей иммунной системы сосредоточено в лимфатических узлах кишечника.<\/p>\n\n<p>Дрожжи, особенно Candida albicans и другие виды Candiada, также могут присутствовать в малых количествах в кишечной флоре, но &laquo;нормальные&raquo; кишечные бактерии &laquo;контролируют&raquo; их присутствие. Если &laquo;хорошие&raquo; кишечные бактерии уничтожены или заметно ослаблены, дрожжевые грибы могут распространиться, продолжая подавлять нормальную микрофлору кишечника.<\/p>\n\n<p>В таком случае мы имеем дело с кишечным микозом &ndash; дрожжевая инвазия кишечника. Это может быть вызвано плохим питанием (слишком много сладкого), отравлением тяжелыми металлами (например, ртутью), или применением таких лекарственных препаратов как антибиотики, картизон или гормональные препараты. Гриб Candida выделяет ряд токсинов и сивушный спирт, что может привести к метеоризму, кишечным коликам и запорам. Лимфатические узлы кишечника отравляются, что приводит к дальнейшему ослаблению иммунной системы и увеличивает шансы возникновения инфекции, вследствие ослабленной защиты организма.<\/p>\n\n<p>Токсические вещества проходят через стенки кишечника в кровь и далее в печень - самый важный детоксификационный орган, где большинство токсинов подвергаются распаду. Обычно это приводит к существенным нагрузкам на печень. Остатки токсических веществ достигают других органов и могут вызывать такие симптомы как усталость, головные боли, проблемы с концентрацией и депрессию.<\/p>\n\n<p>Согласно научным исследованиям плесневые грибы присутствуют в кишечнике 50% всех людей. Для аллергиков эта цифра составляет 80% и для людей страдающих атопическим дерматитом более чем 90%. Некоторые врачи считают, что кишечная плесень является нормальным явлением. BICOM терапевты неоднократно наблюдали, что после лечения направленного на плесневые грибы в кишечнике, многие из наиболее стойких и необъяснимых симптомов исчезали.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id63036417109e",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 13:58:31",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 13:58:31",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id6303650d02d1": {
        "id": "id6303650d02d1",
        "date": "2013-09-30",
        "active": "on",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id63036262img01d1.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Советы по терапии направленной на отказ от курения, с использованием устройства BICOM",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "Аллергия",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Дорогой курильщик!<\/p>\n\n<p>Вы решили бросить курить. Мы рады, что вы приняли это решение, поскольку это принесет пользу вашему здоровью, внешнему виду, физической форме, вашему окружению и не в последнюю очередь вашему бумажнику, и вы увидите, что это того стоит.<\/p>\n\n<p>Мы счастливы поддержать вас в реализации этого решения на практике, используя устройство биорезонанса Bicom.<\/p>\n\n<p><strong>Пожалуйста, отметьте для себя следующие моменты:<\/strong><br \/>\nМы нуждаемся в вашем сотрудничестве<br \/>\nБудьте готовы, пройти три процедуры биорезонанса Bicom<br \/>\nВыпивайте, по крайней мере, два литра низко-минеральной воды каждый день, помогите телу устранить никотин. Если после терапии вы чувствуете себя оглушенным, немного кружится голова, или вы начинаете потеть, это знак, что терапия помогла активизировать никотин в вашем теле, который может быть устраненен, путем питья большого количества воды.<br \/>\nЕшьте, в основном, цельнозерновые продукты, чтобы поддерживать устойчивый уровень сахара в крови. Когда вы едите сладкое, производится большое количество инсулина и существует риск резкого уменьшения уровня сахара в крови. Это может вызвать беспокойство и тремор, а в этом состоянии вы можете испытать большое желание выкурить сигарету.<br \/>\nТак как у курильщиков обычно дефицит витамина С, в первые недели вы должны принимать каждый день 2x1000 мг. витамина С.<br \/>\nПроверяйте свой вес регулярно. Колебания в весе 2-3 кг нормальны, но если вы заметите необычное увеличение веса, сообщите нам, чтобы мы могли, в случае необходимости, применить программу метаболизма.<br \/>\nМы желаем вам успехов. Мы хотим, чтобы вы бросили!<\/p>\n\n<p>С наилучшими пожеланиями ваш врач Bicom<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id6303650d02d1",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-22 14:01:52",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-22 14:01:52",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630bd3290cee": {
        "id": "id630bd3290cee",
        "date": "2013-09-27",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630bd44cimg1dca.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Гиперактивный ребенок",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "Естественная помощь беспокойному ребенку – опыт и советы для терапии",
                "aside": "",
                "text": "<p>Если вы изучите обширный список литературы, доступный сегодня, посвященной гиперактивности или посмотрите на цифры продаж лекарств выписанных таким детям, то обнаружится, что гиперактивный ребенок становится все более серьезной социальной проблемой. Сегодня приблезительно 3-5% всех детей (в 3 раза больше мальчиков, чем девочек) проявляют подобные симптомы. И все чаще и чаще этим детям прописывают психотропные препараты, которые меняют их личность, а также могут приводить к зависимости. На данный момент лидером продаж является препарат methylphenidate.<\/p>\n\n<p>Некоторые из обеспокоенных этим фактом (включая врачей) осознают, что гиперактивных детей можно лечить, использую биорезонансную терапию, избегая при этом побочных эффектов. В большинстве случаев существуют несколько факторов, которые играют роль в наблюдаемой симптоматике и которые надо принять во внимание во время тестирования и терапии.<\/p>\n\n<p>Стоит отметить, что болезни, указанные ниже, возникают часто в связи с гиперактивностью, что не позволяет считать это просто совпадением: например, нейродермит, кишечный микоз, отравление амальгамами.<\/p>\n\n<h2>3 главных фактора<\/h2>\n\n<p>Доктор K. Hermes, Bicom терапевт из Германии, определил, что гиперактивность в своей основе имеет три главных фактора:<\/p>\n\n<p>1. Дефицит жизненно важных веществ<\/p>\n\n<p>2. Пищевая непереносимость и другие стрессовые факторы<\/p>\n\n<p>3. Сущностный фактор<\/p>\n\n<p>В последние годы доктор Гермес лечил более сотни гиперактивных детей с результатами, разнящимися от хороших до превосходны<\/p>\n\n<h2>Фактор 1<\/h2>\n\n<p><strong>Дефицит жизненно важных веществ<\/strong><\/p>\n\n<p>В этом случае ключевой проблемой является дефицит кальция и магния. В ряде случаев предварительные тесты привели к лечению сверхподвижных детей комбинацией из восстановления баланса кальция и магния и биорезонансной терапии. Результаты оказались впечатляющими. Может существовать дефицит других необходимых веществ, который может быть выявлен, используя ортомолекулярный тестовый набор.<\/p>\n\n<h2>Фактор 2<\/h2>\n\n<p><strong>Пищевая непереносимость, пищевые добавки и другие стрессы<\/strong><\/p>\n\n<p>Без сомнения, что следующие пищевые продукты и пищевые добавки усиливают эффекты синдрома гиперактивности:<\/p>\n\n<p><strong>Сахар<\/strong><\/p>\n\n<p>Так как зачастую дети с поведенческими проблемами имеют заражение грибком Candida albicans, очень важно исключить из их рациона блюда содержащие сахар, до того момента пока терапия направленная на Candida не будет закончена.<\/p>\n\n<p><strong>Фосфаты<\/strong><\/p>\n\n<p><strong>Красители, ароматизаторы и консерванты<\/strong><\/p>\n\n<p><strong>Салицилаты<\/strong><\/p>\n\n<p>Это касается еды с содержанием природных салицилатов, такая как: яблочный уксус, абрикосы, черника, ежевика, черная смородина, клубника, огурцы, вишня, малина, миндаль, апельсины, сливы, томаты, виноград, винный уксус, яблочный сок и мяту. Салицилаты также содержаться в лекарствах таких как аспирин и в зубной пасте с добавлением красителей и вкусов.<\/p>\n\n<p><strong>Базовые продукты<\/strong><\/p>\n\n<p>Обычно существует непереносимость к молоку, злакам или яйцам.<\/p>\n\n<h2><strong>Другие стрессовые факторы<\/strong><\/h2>\n\n<p>Тяжелые металлы такие как: кадмий, свинец (в старых трубах, промышленных выбросах и т.д.), ртуть.<\/p>\n\n<p>Алюминий (многие продукты быстрого приготовления содержат алюминивую пудру). Стрессы вызванные алюминием играет также заметную роль в болезни Паркинсона.<\/p>\n\n<p>Гиперактивные дети часто получают традиционное лечение лекарствами, содержащих дофамин.<\/p>\n\n<p>- Лекарства принимаемы матерью во время беременности ( например, диазепам)<\/p>\n\n<p>- Препараты стимуляторы родовой деятельности или препараты, сдерживающие преждевременные схватки<\/p>\n\n<p>- Электросмог или земная радиация<\/p>\n\n<p>Поскольку многие дети сейчас имеют мобильные телефоны, компьютеры и телевизоры в комнате, соответствующие тесты должны быть проведены для выявления их влияния.<\/p>\n\n<p>Роланд Шредер, натуропат из Германии провел интенсивные исследования в этой области и в 1993 провел исследование на 38 гиперактивных детях, посвященное стрессам вызванным взрослыми и получили очень хорошие результаты<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630bd3290cee",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-28 23:33:20",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 11:20:14",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630bd613170f": {
        "id": "id630bd613170f",
        "date": "2013-09-27",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630bd4f1img23f1.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Аллергия на кофе",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Кофеин является нейротоксином, который стимулирует чрезмерную реакцию нервной системы. Постоянная симпатикотоническая гиперстимуляция может вызывать раздражение в тканях, органах и системах органов.<\/p>\n\n<p>В качестве примера можно привести головные боли, мигрени, нервозность, гипертензию, сердечную аритмию, проблемы с пищеварительным трактом, учащенное мочеиспускание, слабость мочевого пузыря, ПМС, боли неизвестного происхождения и т.п.<\/p>\n\n<p>Фрау Крак, BICOM терапевт из Германии, достигла поразительных результатов в лечении аллергии на кофе и составила лечебные программы.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630bd613170f",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-28 23:44:01",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 11:19:59",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630bd6361193": {
        "id": "id630bd6361193",
        "date": "2013-09-25",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630bd667img21cb.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Сенная лихорадка во время дождя?",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Simone Moquinoy<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Dг. Jorgen Hennecke<\/p>\n\n<p>&laquo;Мне нравятся дождливые дни, потому что в это время я чувствую себя лучше!&raquo; Это замечание обычно делают те, кто страдают от поллиноза в весенний и летний период. Некоторые пациенты с сенной лихорадкой не разделяют энтузиазма последних, и, рассматривая историю болезни этих людей, мы обычно слышим следующие жалобы: &laquo;Я чувствую себя плохо все время, независимо от того солнечно на улице, либо дождливо&raquo; или &laquo;Когда идет дождь, мне даже становится хуже&raquo;.<\/p>\n\n<p>Обострение симптомов в течение первых дождливых дней может быть объяснено дождевой водой содержащей пыльцу, но если симптомы сохраняются на протяжении продолжительного времени, опытный терапевт рассмотрит возможность реакции на плесень.<\/p>\n\n<p>Плесень лучше всего развивается в условиях теплоты и повышенной влажности. Существует тысячи разновидностей плесневых грибов. Плесень произрастает как внутри помещений (ванные комнаты, погреба, мусорные отходы), так и снаружи (почва в садах и лесу,поверхность растений и пыльцы!!!).<\/p>\n\n<p>Некоторые виды плесени распространяют споры на протяжении всего года, другие же активны только в течение определенного сезона. Поэтому аллергические реакции на плесень в весенний и летний период могут по ошибке быть приняты за реакцию на пыльцу, летающую в воздухе в тот же самый период. Многие грибы могут выпускать порядка 20 миллионов спор в минуту, умножая количество пыльцы в воздухе. Споры проявляют сильную предрасположенность к такой среде, как слизистая оболочка бронхов и по этой причине астматические симптомы могут служить индикатором аллергии на плесень.<\/p>\n\n<p>Для подобных пациентов мы используем тест, использующий плесневые ампулы Др. Шумахера ( набор ингаляционных аллергенов), ампулы CTT (тест на грибы и вирусы) или &laquo;информацию о грибах Multisoft&raquo;.<\/p>\n\n<p>Чаще всего мы проводим тесты на следующие разновидности: Aspergillus, Clodosporius, Rhizopus, Fusarium.<\/p>\n\n<p>Назначая терапию, мы всегда используем натуральные вещества во &laquo;входной&raquo; чаше:<\/p>\n\n<ul>\n\t<li>Полоску клейкой ленты, провисевшей несколько дней на открытом воздухеДождевая вода<\/li>\n\t<li>Пыльца, собранная пациентом<\/li>\n\t<li>Садовая и лесная почва<\/li>\n\t<li>Увядшие листья<\/li>\n<\/ul>\n\n<p>Все тестируемые виды плесени и субстанции, содержащие грибы, влияние которых учитывается в лечении, могут быть собраны вместе в чаше.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630bd6361193",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-28 23:49:14",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 11:19:54",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630bd71e1517": {
        "id": "id630bd71e1517",
        "date": "2013-09-25",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630bd9a6img2106.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Терапия поллиноза с использованием аппарата BICOM 2000",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Вскоре начинается сезон цветения, время, когда бесчисленное количество пациентов начинают страдать от аллергических симптомов. У врачей есть возможность помочь людям с аллергией на пыльцу, используя аппарат BICOM.<\/p>\n\n<p>Иногда пациенты страдают от различных стрессовых факторов, которые на самом деле и являются причиной возникновения аллергической реакции на пыльцу. Подобный стресс также необходимо учитывать и лечить. Зачастую терапия может уложиться в 1-2 сеанса, после чего симптоматика может быть устранена. Если ряд стрессовых факторов не будет подвергнут лечению, пациенту необходимо знать, о том, что аллергические реакции могут возникнуть вновь.<\/p>\n\n<p>Исследования показали, что в случае поллиноза, присутствие в организме пестицидов может быть выявлен как неявный фактор стресса. В некоторых случаях, уделив в терапии внимание к данным веществам, можно добиться исчезновения симптомов.<\/p>\n\n<p>Подобные случаи встречаются у тех, кто в результате своей профессиональной деятельности контактирует с подобными химикатами, а также у их родственников, так как они могут приносить частицы веществ домой. Таким образом, причиной поллиноза, может быть не пыльца как таковая, а различные пестициды и другие вещества, находящиеся в контакте с организмом. Обычно это такие пестициды как Tristar (пестицид для выращивания пшеницы), CCC (используется, чтобы стебли были короткими), Opis Top, Decis или Modus. В случае использования субстанций для раннего цветения, их обычно распыляют осенью.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "header": "Блог изображение",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "image": "",
                "container": "",
                "id": "blog_image_1",
                "name": "blog-image",
                "form": "\/_app_\/blocks\/blog-image.php"
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630bd71e1517",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-28 23:52:42",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 11:19:50",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630ca1221a2e": {
        "id": "id630ca1221a2e",
        "date": "2012-11-14",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630bdaeaimg2355.png",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Является ли биорезонансная терапия BICOM® эффективной?",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Биорезонансная методика основана на том, что физиологические процессы в организме контролируются и регулируются не только химическими процессами, но, и даже в большей степени, электромагнитными колебаниями. Более того клетки, органы и системы органов излучают слабое электромагнитное поле переменной частоты с характерными частотными параметрами, и любое вмешательство в это взаимодействие может привести к серьезным расстройствам функций а, в конечном счете - к заболеванию.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Более 30 лет опыта в биорезонансе<\/p>\n\n<p>В результате исследования, проведенного еще в 1 930-е годы Бурром в Йельском университете, было выявлено, что здоровые органы и системы органов излучают электромагнитные волны с характерными частотными параметрами. Результаты других, более поздних исследований, получивших международное признание, например, работы группы профессора X. Хямяляйнена (Н. Hamalainen) из Технологического университета Хельсинки (University of Technology in Helsinki), также доказывают существование эндогенных биоэлектрических колебаний1. Профессор П.А. Аннинос (P. A. Anninos) из Университета Демокрита во Фракии (Democritus University of Thrace) в городе Александруполис (Греция) продемонстрировал связь между патологическими процессами и изменениями в частотных параметрах электомагнитных колебаний, на примере серии убедительных исследовательских работ .<\/p>\n\n<p>Теоретические принципы работы прибора Bicom, и научные исследования этого метода опираются на практический опыт применения данного метода в течение более 30 лет с участием сотен тысяч пациентов.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>противовоспалительный и ранозаживляющий эффект, существенно улучшают постимплантационный период и уменьшают риск отторжения импланта. Прекрасные результаты достигаются в лечение заболеваний пародонта, т. к. помимо противовоспалительного эффекта БРТ великолепно улучшает трофику тканей за счет стимуляции микроциркуляции и лимфооттока, а также благотворно влияет на структуру костной ткани и улучшает минеральный обмен.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Перспективно применение БРТ в челюстно-лицевой и пластической хирургии. Великолепный противоотечный, противовоспалительный и ранозаживляющий эффект, а также снижение риска образования келоидных рубцов, делают этот метод весьма интересным в послеоперационной реабилитации.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Т.о. метод ультратонкой биорезонансной терапии позволяет эффективно лечить широчайший спектр патологических состояний, достигать выздоровления или стойкой ремиссии хронических заболеваний, а также, полностью восстановить трудоспособность и сократить сроки реабилитации.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Биорезонансная терапия Bicom работает на биофизическом уровне и применяет электромагнитное поле организма пациента, различных веществ и микроорганизмов, для диагностики и создания терапевтических программ.еществ, подавления и обезвреживания инфекционных агентов, активации регенерации тканей.<\/p>\n\n<p>В связи с этим, целесообразно применение БРТ перед, а также во время использования любого другого метода лечения, т.к. это позволит повысить эффективность любой последующей терапии.<\/p>\n\n<p>Данным методом можно лечить чрезвычайно широкий спектр заболеваний: от хронических заболеваний внутренних органов до послеоперационной реабилитации и лечения последствий перенесенных травм.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Но визитной карточкой данного метода является лечение аллергической патологии. Применение биорезонансной терапии позволяет полностью излечить не только пищевую или медикаментозную аллергию, поливалентную сенную лихорадку, аллергическую реакцию на эпидермальные и другие ингаляционные аллергены, которые в наше время стали чрезвычайно распространены, но и весьма успешно лечить такую тяжелую патологию как атопическая и инфекционно-аллергическая бронхиальная астма и атопический дерматит. Аллергические заболевания особенно распространены в мегаполисах, с тяжелой экологической ситуацией, и если раньше аллергические заболевания были прерогативой в основном детской практики, то сейчас этими заболеваниями страдают представители всех возрастных групп. Что, безусловно, отягощает и ухудшает прогноз течения хронических заболеваний особенно у пациентов пожилого и старческого возраста. Необходимо отметить прекрасные результаты, полученные при лечении заболеваний опорно-двигательного аппарата, особенно воспалительнодегенеративных заболеваний позвоночника и крупных суставов, а также в ходе посттравматической и послеоперационной реабилитации. Применение биорезонасной терапии в раннем послеоперационном периоде позволяет сократить сроки заживления почти в два раза и благодаря уникальным программам восстановления структуры соединительной ткани, предупредить развитие спаечной болезни и образования келоидных рубцов.<\/p>\n\n<p>Отличные результаты достигнуты в лечении климактерической дисфункции и пубертатной патологии, как в области коррекции дисфункциональных нарушений менструального цикла, так и в лечении нейроциркуляторной дистонии и диссомний. Успешно применялся метод в комплексной терапии бесплодия, и патологии беременности, его гармонизирующее воздействие на нейрогуморальную систему а также возможность мягкого стимулирующего воздействия на органы выведения и последующий дренажный дезинтаксикационный эффект существенно повышает эффективность всех других применяющихся в этой ситуации методов лечения.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Успешно применяется&nbsp;БРТ&nbsp;при лечении глистных инвазий и других протозойных инфекций.<\/p>\n\n<p>А также при лечении хронической бактериальной и вирусной инфекции, включая такие широко распространенные в популяции вирусные инфекции как вирус герпеса и Эпштейн-Барра. Устойчивость к антибиотикам патогенной и условнопатогенной микрофлоры, также не является проблемой для БРТ, т.к. наличие возбудителя в виде тест-нозода или в материальном виде в выделениях больного является достаточным для полного подавления активности возбудителя. Если добавить к этому прекрасный иммуномодулирующий эффект БРТ, то лечение инфекционной патологии становится весьма успешным. Чрезвычайно успешно применяется БРТ в стоматологии, в частности в имплантологии и парадонтологии. Возможность протестировать на аллергический риск практически любое применяемое вещество и великолепный<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Практические исследования и научная работа.<\/p>\n\n<p>Институт REGUMED располагает не только большим числом предметных исследований с участием врачей и пациентов, доказывающих эффективность применения биорезонансной терапии, но также многочисленными практическими и научными исследованиями.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "header": "Блог изображение",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "image": "",
                "container": "",
                "id": "blog_image_1",
                "name": "blog-image",
                "form": "\/_app_\/blocks\/blog-image.php"
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630ca1221a2e",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 14:08:32",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 14:09:22",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630c9fe92372": {
        "id": "id630c9fe92372",
        "date": "2011-11-06",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630ca27fimg0d64.png",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Glytone – первый филлер с терапевтическим действием.",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Контурная пластика не стоит на месте. И хотя идеальный материал, судя по всему, найден, идет активная работа в плане усовершенствования рецептур препаратов и способов производства. Мы это видим по тому большому числу новых имен, которые появляются на рынке.<\/p>\n\n<p>Будем откровенны - многие из новичков ничем не отличаются от известных марок. По сути, это дженерики. По своим физико-химическим характеристикам они на первый взгляд являются аналогами популярных препаратов, но стоят дешевле. Нам кажется, что это не тот случай, когда надо голосовать только &laquo;кошельком&raquo;. Речь идет о здоровье человека и репутации врача.<\/p>\n\n<p>Известный производитель вкладывает много усилий и денег в разработку и вывод на рынок своих продуктов, так что имя компании &ndash; это один из важных критериев, гарантирующих безопасность и эффективность препарата. Поэтому наш выбор пал на компанию Pierre Fabre, которая 50 лет в дерматологии с безупречной репутацией, является научным помощником и практическим советником тысячей врачей дерматологов во всем мире, имеет фундаментальные разработки в онкологии, кардиологии, иммунологии, неврологии и дерматологии. Эта единственная фармацевтическая компания, которая производит филлер на производственной площадке высокотехнологичных онкологических препаратов. Сегодня именно разработчикам компании Pierre Fabre впервые в истории эстетической медицины удалось объединить в одном препарате несколько направлений, которые до сих пор развивались по отдельности &ndash; это контурная пластика (заполнение морщин, складок, восполнение утраченных объемов и других эстетических дефектов) и терапия кожи (глубокое увлажнение).<\/p>\n\n<p>Идея, заложенная в препарате, инновационная, а ее реализация точная. Для создания филлеров нового поколения потребовались годы кропотливой работы специалистов разных областей &ndash; биологов, химиков, врачей, а также ряд серьезных клинических исследований. Результат их труда &ndash; это инновационный продукт Glytone, который сверкает своими гранями и радует и тех, кто его создал, и тех, кто его &laquo;носит&raquo;.<\/p>\n\n<p>Эксклюзивный дистрибьютор компании Pierre Fabre по препарату Glytone в России ООО &laquo;Маруга&raquo;, тел.\/факс: +7 (495) 777 67 07,&nbsp;<a href=\"http:\/\/www.maruga.ru\/\">www.maruga.ru<\/a><\/p>\n\n<h2>C ПОМОЩЬЮ Glytone МОЖНО РЕШАТЬ ОДНОВРЕМЕННО НЕСКОЛЬКО ЗАДАЧ:<\/h2>\n\n<ul>\n\t<li>улучшение внешнего вида кожи (коррекция морщин, изменение контуров, объемная пластика);<\/li>\n\t<li>симптоматические лечение в смысле коррекции эстетических дефектов;<\/li>\n\t<li>восстановление (в случае повреждения) и укрепление защитных структур кожи;<\/li>\n\t<li>создание для кожи наиболее благоприятных условий с учетом ее возрастных и конституциональных особенностей, а также климатической зоны.<\/li>\n<\/ul>\n\n<h2>Glytone БИОЛОГИЧЕСКИ ОБОСНОВАННЫЙ МАТЕРИАЛ ДЛЯ КОЖИ:<\/h2>\n\n<ul>\n\t<li>естественный структурный материал, активный участник множества жизненно важных процессов, происходящих как в самих клетках, так и в отдельных тканях и органах;<\/li>\n\t<li>родственен организму (присутствует в органах);<\/li>\n\t<li>разрушается собственными ферментными системами кожи (биодеградируемый).<\/li>\n<\/ul>\n\n<p>Препарат вводят в достаточно большой участок кожи и распределяют его таким образом, что он образует как бы &laquo;подушку&raquo;. Эта &laquo;подушка&raquo; создает необходимый объем на данном участке в течение довольно длительного времени (до года) и обеспечивает коррекцию макрорельефа. С другой стороны, &laquo;подушка&raquo; служит резервуаром, из которого постепенно высвобождаются низкомолекулярные фрагменты гиалуроновой кислоты, образовавшиеся в результате деградации. Эти &laquo;сигналы&raquo; улавливают близлежащие клетки &ndash; фибробласты и кератиноциты &ndash; и отвечают на них запуском определенных реакций, которые приводят к структурным изменениям на тканном уровне.<\/p>\n\n<h2>Таким образом, препарат Glytone решает одновременно две задачи &ndash; коррекция объема и структурное омоложение ткани.<\/h2>\n\n<p>Препарат Glytone сегодня на вершине эволюционного пути. Видимый эффект, который можно получить с его помощью, основан не только на физическом изменении участка кожи, но и имеет под собой &laquo;физиологический базис&raquo; благодаря структурному омоложению кожи.<\/p>\n\n<p>Только препарат Glytone совмещает в себе две функции, т.е. он одновременно и активен (стимулирует синтез неоколлагеногенеза), и инертен (восполняет объемы). &laquo;Совместить несовместимое&raquo; удалось разработчикам фармацевтической компании Pierre Fabre. Препарат Glytone сочетает в себе классику, проверенную временем, и инновации.<\/p>\n\n<h2>ИННОВАЦИЙ В ПРЕПАРАТЕ Glytone ДВЕ:<\/h2>\n\n<p>Первая &ndash; это подбор оптимального соотношения между фракциями нативной и стабилизированной гиалуроновой кислоты (ГК).<\/p>\n\n<p>Вторая &ndash; это введение маннитола в качестве антиоксиданта, защищающего ГК от окислительной деструкции.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630c9fe92372",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 14:13:27",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 14:15:15",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630ca4a82694": {
        "id": "id630ca4a82694",
        "date": "2011-02-08",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630ca116img195a.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Красное лицо",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Иногда мои пациенты жалуются: &laquo;Всегда, когда я волнуюсь, начинаю краснеть. Когда долго смотрю в глаза другому, тоже начинаю краснеть. Когда смеюсь, то опять краснею. Что мне делать, как от этого избавиться? Это мешает мне жить&raquo;. Доказано: внезапное покраснение кожи лица на сегодняшний день беспокоит каждого пятого человека. И оно имеет медицинское название&mdash; блашинг-синдром. Недуг связан с изменением тонуса сосудов, а именно с их расширением, в результате чего по сосудам кожи лица протекает больше крови, чем положено, что внешне проявляется покраснением. Диагностика блашинг-синдрома обычно не вызывает трудностей. Однако следует иметь в виду, что покраснение лица может быть следствием болезней внутренних органов, ЦНС. Эффективным методом лечения этого заболевания для 98% пациентов может стать симпатэктомия, которая заключается в рассечении симпатических нервов с помощью высокочастотного коагулирующего электрического тока. Она с успехом проводится и в нашей стране.<br \/>\n<br \/>\n<strong>Также причиной временного покраснения кожи лица могут быть:<\/strong><\/p>\n\n<ul>\n\t<li>Воздействие высоких (солярий, солнце, ожог) или низких температур (мороз, холодная вода).<\/li>\n\t<li>Воздействие каких-либо веществ, провоцирующих аллергическую реакцию.<\/li>\n<\/ul>\n\n<h2>Что делать при временном покраснении кожи лица?<\/h2>\n\n<ul>\n\t<li>Выпить валерьянки.<\/li>\n\t<li>Ополоснуть лицо прохладной водой &mdash; это быстро сузит сосуды.<\/li>\n\t<li>Каждое утро делать компрессы: три примочки горячим махровым полотенцем, а в завершение одна примочка холодным. Такие мази, как арника и троксевазин, очень эффективны при покраснении кожи лица. Правда, перед применением необходимо посоветоваться с дерматологом и ни в коем случае не следует наносить мазь на поврежденную кожу или кожу с высыпаниями.<\/li>\n\t<li>Сделать маску из соевой муки и сметаны с высоким содержанием жира и оставить ее на лице 15 минут. Или маску из петрушки, смешенной с жирной сметаной. Наложить на кожу лица также на 15 минут.<\/li>\n<\/ul>\n\n<h2>Можно ли предупредить покраснение лица?<\/h2>\n\n<p>Конечно, можно. Для этого нужно защищать кожу солнцезащитными средствами. А зимой помогут специальные зимние защитные кремы с высоким содержанием жиров.<br \/>\n<br \/>\nИ напоследок расскажу один случай. Несколько лет назад ко мне на прием пришла симпатичная женщина. Она жаловалась на покраснение кожи лица, от которого мучительно и безуспешно пыталась избавиться многие годы. Чего она только не пробовала! Больше всего меня впечатлили рекомендации одного врача, к которому она попала по большому блату. &laquo;Вы, милочка, должны полностью исключить из рациона помидоры и оральный секс! От этого все ваши проблемы!&raquo; &mdash; безапелляционно заявил он, едва выслушав жалобы пациентки. До сих пор остается загадкой, чем руководствовался этот специалист и какие цели преследовал. Могу лишь заметить, что подобные методы &laquo;лечения&raquo; успехом не увенчались, зато подняли настроение всему нашему коллективу.<br \/>\n<br \/>\n<strong>Следует различать:<\/strong><\/p>\n\n<ul>\n\t<li>Временную красноту лица (от мороза, от ожогов в том числе солнечного)<\/li>\n\t<li>Постоянную красноту кожи лица (стойкую гиперемию кожи лица из-за каких-либо отклонений)<\/li>\n<\/ul>\n\n<p>Постоянное покраснение кожи лица также может быть следствием таких заболеваний кожи, как розацеа и демодекоз.<br \/>\nДемодекоз &mdash; это поражение кожи, вызываемое клещом &mdash; угревой железницей. Клещи обитают в волосяных фолликулах, в глубине сальных желез кожи лица взрослого человека и откладывают яйца вокруг волосяных фолликул ресниц. Заражение происходит от человека-носителя.<br \/>\n<br \/>\nРозацеа &mdash; это неинфекционное хроническое заболевание кожи лица, встречающееся преимущественно у людей зрелого возраста. Покраснения локализуются на крыльях носа, щеках, подбородке, реже на лбу.<br \/>\n<br \/>\nНапечатано в журнале &laquo;ОК!&raquo;&nbsp;<a href=\"https:\/\/www.medcenterrosh.ru\/upload\/articles\/rozacea.pdf\">Скачать<\/a><\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630ca4a82694",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 14:19:53",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 14:20:00",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630caac90caf": {
        "id": "id630caac90caf",
        "date": "2019-09-25",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630ca931img2614.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Морозный день",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Если вы думаете, что самые большие проблемы зимы &mdash; это пробки или выбор новогодних подарков, вы глубоко заблуждаетесь. К сожалению, для очень многих эти трудности оказываются на втором плане по сравнению с реакцией кожи на холод &mdash; так называемой холодовой аллергией. Зачастую жертвы холодовой аллергии даже не догадываются о причинах своих страданий. Более того, многие клиницисты считают эту реакцию псевдоаллергической. Ведь снег и мороз не содержат аллергенов, как пыльца растений или шерсть животных. Но в медицине существует понятие механического раздражителя.<br \/>\n<br \/>\nПодобно аллергену здесь действует физический фактор &mdash; холодный воздух, вызывающий местное охлаждение тканей, повреждение оболочки клеток. Происходит накопление специфических белков &mdash; криоглобулинов, запускающих аллергическую реакцию, и человек начинает замечать покраснение кожи, чувствовать покалывание, сухость и зуд. При длительном пребывании на морозе могут появиться отечность и даже волдыри, а ко всему этому добавится отек слизистой носоглотки.<br \/>\n<br \/>\nПри попадании человека в теплое помещение его состояние улучшается, но неприятности не заканчиваются. При смене температуры &mdash; с низкой на высокую &mdash; процесс испарения влаги с поверхности кожи начинает протекать активнее. В результате она становится более сухой и чувствительной, начинает шелушиться, появляются трещинки. Вот такой замкнутый круг. Очень важно понимать, что холодовая аллергия является отклонением от нормы и требует не наблюдения у врача-дерматолога, а лечения у аллерголога, так как он будет бороться не с внешними проявлениями заболевания, а с его причинами. Ими могут быть локальные инфекции, криоглобулинемия, криопротеинемия, холодовая агглютининовая болезнь, мононуклеоз, сифилис. Для диагностики заболевания существует специальная холодовая проба; она заключается в том, что врач прикладывает к коже лед или компрессы с холодной водой и следит за реакцией организма.<br \/>\n<br \/>\n<strong>Рекомендации:<\/strong><br \/>\nМаксимально уменьшить время воздействия низких температур, то есть снизить пребывание на морозе до минимума.<br \/>\nПо возможности закрывать открытые участки тела, особенно при катании на лыжах и коньках.<br \/>\nПеред выходом на мороз тщательно нанести на кожу питательный (не увлажняющий!) крем, содержащий натуральные масла (оливковое, абрикосовое, персиковое, масло ши и др.).<br \/>\nДля снятия зуда делать компрессы из отвара зеленого чая, корней петрушки, семян укропа комнатной температуры.<br \/>\nПри проявлении аллергической реакции принять антигистаминные препараты (супрастин, тавегил, кларитин, эриус и др.).<br \/>\nПри ухудшении состояния&mdash; затруднении дыхания, отека слизистой &mdash; срочно вызывать врача.<br \/>\nЗаранее подготовиться к зимнему периоду закаливанием: регулярно делать ванночки для рук и умываться контрастной водой с постепенным понижением температуры.<br \/>\n<br \/>\nНапечатано в журнале &laquo;ОК!&raquo;&nbsp;<a href=\"https:\/\/www.medcenterrosh.ru\/upload\/articles\/allergia.pdf\">Скачать<\/a><\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630caac90caf",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 14:53:42",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 14:54:30",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630caba71275": {
        "id": "id630caba71275",
        "date": "2011-02-08",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630caafcimg056c.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Проблемная ситуация, акне",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>&laquo;Ничего, выйдешь замуж, пройдет&raquo; &mdash; к сожалению, я часто слышу эти слова у себя на приеме; их говорят родители своим детям-подросткам. Став постарше, они слышат примерно такие слова утешения: &laquo;Ну, вот родишь &mdash; пройдет&raquo;. И только к сорока годам, когда сказать уже нечего и человек видит, что состояние кожи никак не улучшилось, а стало только хуже, он начинает принимать меры. Речь идет об акне &mdash; болезненных воспалениях, которые люди с проблемной кожей так тщетно пытаются замаскировать или отвлечь внимание от них красивой прической и дорогими нарядами.<br \/>\n<br \/>\nЕжедневно мы видим десятки рекламных компаний препаратов, &laquo;лечащих&raquo; прыщи. Но все эти средства дают лишь временное улучшение и не избавляют от самого заболевания кожи. Лечение акне превратилось в бизнес с мульмиллиардными оборотами. Возникает вопрос: можно ли избавиться от этой проблемы раз и навсегда? И если да, то почему же столько людей до сих пор страдает от акне?<br \/>\n<br \/>\nВажно знать, что акне &mdash; это не эстетическая проблема, а заболевание всего организма, так как кожа не живет самостоятельной жизнью, а является зеркалом здоровья органов и организма в целом. Последние исследования в области дерматологии показывают, что наличие микробно-вирусной патологии, иммунодефицитов и генетическая предрасположенность являются пусковым механизмом для развития акне. К сожалению, многие салоны красоты берутся лечить сложные дерматологические проблемы, не имея ни достаточного клинического опыта, ни клинической базы для лечения.<br \/>\n<br \/>\nСамостоятельное бесконтрольное пользование аптечными препаратами (по рекомендации друзей или самих работников аптек) может только усугубить процесс. Болезнь приобретает вялотекущий хронический характер. В результате ко мне обращаются &laquo;запущенные&raquo; пациенты, которых не покидает ощущение безысходности. Некоторые настолько привыкают к своей постоянно воспаленной коже и ни во что не верят, что уже даже не пытаются лечиться. Не надо опускать руки. Акне излечимо! Вовремя начатое лечение обязательно даст положительный результат.<br \/>\n<br \/>\nНапечатано в журнале &laquo;ОК!&raquo; от 4 ноября 2010 года.&nbsp;<a href=\"https:\/\/www.medcenterrosh.ru\/uploads\/articles\/akne.pdf\">Скачать<\/a><br \/>\n<br \/>\n<strong>Что следует знать:<\/strong><br \/>\nПри наличии постоянных высыпаний обращайтесь к дерматологу<br \/>\nНе пытайтесь избавиться от гнойничков самостоятельно &mdash; в нестерильных условиях<br \/>\nНе используйте тональные кремы (даже с так называемым лечебным эффектом) и автозагары. Они только усугубляют воспаление<br \/>\nНе загорайте. Временное улучшение после инсоляции необратимо ведет к обострению болезни, так как ультрафиолетовые лучи являются сильным иммунодепрессантом<br \/>\nНи в коем случае не делайте механическую чистку лица, если у вас акне<br \/>\nНапечатано в журнале &laquo;ОК!&raquo; от 4 ноября 2010 года.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630caba71275",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 15:00:31",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 22:20:27",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d129120ca": {
        "id": "id630d129120ca",
        "date": "2010-09-08",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d1408img066c.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Повышение эффективности лечения акне у подростков при компенсации хронических микст-инфекций и комплексной иммунотерапии",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Эффективность лечения акне у детей и подростков остаётся актуальной задачей так как имеет большое значение для психологической стабильности больного и снижения затрат на терапию. Под наблюдением было 30 б-х в возрасте от 13 до 18 лет (16,1&plusmn;0,2). I легкая клиническая форма акне у 7 б-х, II средняя у 12 б-х, III тяжелая у 11 б-х (юношеские обыкновенные угри по классификации G.Plewing и A.Kligman 1991 и шкале Американской дерматологической академии 1990). Больные основной группы (14 б-х) по возрасту и степени тяжести процесса были сопоставимы с больными группы сравнения. Обследование б-х основной группы показало, что у 78,5% наблюдались хронические микробные инфекции (антигенемия патогенных микоплазм &ndash; 43%, H.pylori &ndash; 36%, сальмонелл &ndash; 14%), а у 36% обнаружены лямблии. Одновременно у 85,7% б-х отмечались высокие титры антител (в 3-20 раз выше диагностических титров) с авидностью выше 50% к 1-3 вирусам группы герпеса ВПГ1,2, ВГ-6 типа, цитомегаловирусу и почти у всех к вирусу Эпштейна-Барр. О наличии хронической или латентной формы инфекции свидетельствовало обнаружение ДНК вирусов методом ПЦР и наличие антигенов вирусов в клетках крови. При иммунологическом обследовании отмечено значительное снижение индуцированной продукции клетками крови интерферонов-&alpha; (ИФН-&alpha;) до 189,1&plusmn;22,3 ед\/мл (контроль 323&plusmn;7,6, р˂0,001) и интерферона-&gamma; (ИФН-&gamma;) до 12,0&plusmn;1,1 ед\/мл (контроль 32,3&plusmn;0,8, р˂0,001) при выраженном дисбалансе иммунологических показателей: снижение соотношения CD3+\/CD4+, дисглобулинемия с преимущественным снижением IgA и IgG и угнетение фагоцитарной функции у половины б-х. В I гр. помимо специфического лечения была проведена интенсивная иммунокоррекция с помощью препаратов ИФ-&alpha; и имунофана, циклоферона, иммуномакса. В некоторых случаях применяли фамвир. Группа сравнения получала стандартную комплексную, преимущественно местную, терапию в которой большое место было уделено физиотерапевтическим методам. Наблюдение в течении 2х лет за 30 подростками с часто рецидивирующими формами акне, показало что: в I гр. б-х, получавших терапию с индивидуально подобранными схемами иммунокоррекции в сочетании с ИФ-&alpha;, нормализовалась индуцированная продукция ИФ-&alpha; и &ndash;&gamma; и большинство иммунологических показателей, после чего существенно повысило эффективность местной комплексной терапии акне без использования ретиноидных препаратов. В I гр. клиническое улучшение наступило через 10,8&plusmn;0,7 дн., а во II гр. через 53,9&plusmn;3,3 дн. Значительное улучшение наступило через 19,9&plusmn;1,5 и 76,9&plusmn;7,4 дн., а полное клиническое излечение через 29,3&plusmn;1,8 дн. и через 108&plusmn;9,3 дн. Сроки безрецидивного наблюдения в I гр. составили около пяти месяцев: 148&plusmn;10,7 дн., а во II гр. 79,2&plusmn;6,6 (р˂0,001). Продолжительность рецидивов в I гр. была почти в 2 раза меньше (5 б-х), а у 9-ти рецидивов не было. Для повышения эффективности лечения трудных пациентов с торпидным течением юношеских обыкновенных угрей необходимо дополнительное обследование на микст-инфекции и комплексное этиотропное лечение в сочетании с иммунокоррекцией.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d129120ca",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 22:23:17",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 22:28:04",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d151f26d9": {
        "id": "id630d151f26d9",
        "date": "2010-09-07",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d14d3img00aa.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Вторичные иммунодефициты у больных акне и комплексом хронических инфекций и интоксикаций микробно-вирусной этиологии",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Каждый пятый дерматологический пациент консультируется по поводу акне. По статистическим данным США - 80 % лиц молодого возраста страдает акне в связи с чем более 7 млн. человек в год обращаются к специалистам. Во Франции зарегистрировано 17 млн. (1) Больных акне, в нашей стране такой статитстики не ведется.&nbsp;<\/p>\n\n<p><br \/>\nЛечение больных акне часто осложняется наличием сопутствующих заболеваний микробно-вирусной этиологии. Под нашим наблюдением было две группы больных (65 б-х) в возрасте от 20 до 44 лет, женщин - 58 (89,2%), мужчин - 7 (10,8%). У 1 группы- 34 больных наблюдался распространненный процесс IV степени тяжести (по классификации американской академии дерматологии в российской модификации - Адаскевич В.П., 2000г.) (2), характеризующийся выраженной воспалительной реакцией в глубоких слоях дермы с формированием множественных болезненных узлов и кист, преимущественно на коже лица, а также груди и спины(папуло-пустулезные ,индуративные,абсцедирующие и флегмонозные угри)(4). У 2 группы-31 б-го с процессом средней степени тяжести (III ст.тяж), характеризующейся наличием коменодов, папуло-пустолезной сыпи и нескольких узлов (до 5) на коже лица. Все больные неоднократно проходили комплексное леченение у дерматологов и получали противовоспалитльное антибактериальные препараты, но были частые рецедивы, несмотря на нормальные показатели гормонального фона (андрогены) и нормальные биохимичесие показатели крови.&nbsp;<\/p>\n\n<p><br \/>\nПредварительно все больные получали местную терапию в виде антибактериальных мазей, болтушек с салициловым спиртом 2-%, левомицетиновым спиртом 2-%, и активное физиотерапевчиское лечение (ультрафонофарез 7-10 процедур (частота от 1 до 3 Гц.), микротоковая терапия (10-15 проц.), магнитотерапия (маг.2 4-6 процедур), лазеротерапия (Palomar, диапазон от 400 до 1200 нм и\/или 1500 нм), дарсонвализация кожи и пиллинги поверхностные и срединные (с ретиноевой, молочной, аскорбиновой и 16-% салициловой кислотами). 21 б-й (32,3%) получали системные антибиотики и ретиноиды и 22 (33,8%) получали стероидные препараты для наружного пременения. У большей части б-х был выраженный терапевтический эффект, но он был кратковременный, ремиссии на 3-5 недель, с частыми рецидивами. В Связи с этим б-е были дополнительно обследованы на наличеи инфекций группы герпеса 1, 2, 6, ЦМВ, ВЭБ, определился диангостический титр антител, превышающий норму в 2-14 раз и определялись антигены этих вирусов в клетках крови. Кроме этого в крови определялось наличие антигенемии 4 микоплазм и уреаплазмы и 6 кишечных инфекций (шигеллы, сальмонеллы, иерсинии, хеликобактеры, кампилобактеры, патогенных штаммов кишечной палочки, лямблии). В некоторых случаях определяли наличие антигенов вирусов кишечной группы, респираторной группы и аденовирусов в клетках эпителия осадка мочи.&nbsp;<br \/>\nРезультаты и обсуждение. Комплексное обседование показало, что у всех больных с тяжелыми, часто рецидивирующими, тяжело поддающимися лечению, формами акне, обнаружена смешанная инфекция из 2-4 вирусов в сочетании с микробной антигенемией. Тяжесть течения болезни прямо пропорциональна количеству вирусов и микробов.&nbsp;<br \/>\n[....]&nbsp;<br \/>\nКлинически после комплексной этиотропной индивилизированной терапии (антибактериальные, противовирусные и иммунотропные препараты) у 85% б-х IV степени тяжести наступало значительное улучшение с 3-5-й недели. Полный регресс заболевания, отсутствие обострений - с 7-8-й недели и длился до года. У 15-% б-х отмечались единичные высыпания с частотой раз в три месяца, которые легко купировались наружной терапией. Обострения были связаны с переохлаждением, погрешностями в диете и стрессом. У группы больных со средней степени тяжести (III ст.) клиническая картина улучшалась со 2-3-й недели у 72-% б-х, частота обострений - не более 2-3=х раз в год в виде единичных папул, на лице. Длительность обострений составляла не более 2-4-х дней и также купировалась физитерапией.&nbsp;<\/p>\n\n<p><br \/>\nДанное исследование показывает необходимость обязательного обследования больных с тяжелыми формами акне на наличие инфекций микробно-вирусной этиологии с целью улучшения качества лечения, сокращения сроков лечения и получения окончательного положительного эффекта без приема системных ретиноидов и применения гармонотерапии.&nbsp;<br \/>\n<br \/>\nЛитература:&nbsp;<br \/>\n1. Plewig G., Kligman A.M. Acne and Rosacea 1-2 nd., Completely Revised and Enlarged Edition, 1993.&nbsp;<br \/>\n2. Адаскевич В.П., Акне и розацея. С-Пб., 2000г., 13 стр.&nbsp;<br \/>\n3. Перламутров Ю.Н., Ольховская К.Б., Современные аспекты патогенетических механизмов и тактики лечения пациентов с акне, Пластическая хирургия и косметология, 2010г., стр.71.&nbsp;<br \/>\n4. Суворова К.Н., Котова Н.В., Акне, 1997г.&nbsp;<br \/>\n<br \/>\n<br \/>\nИсследование пациентов с 3 и 4 степенями тяжести акне показало наличие у них ряда инфекций микробно-вирусной этиологии. Предварительно все больные получали местную и общую комплексную терапию,включая системные ретиноиды и гормонотерапию.результатом такого лечения явилась зумиссия в 3-5 недель. После введения иммунотерапии период рремиссии увеличился от 7 до 12 месяцев.&nbsp;<\/p>\n\n<p><br \/>\nThe trial conducted on patients with moderate and severe acne showed that all of the patients in the study suffered from similar mix of bacterial and viral infections. Prior to the admission into the trial, all patients received various external treatments that led to an average of 3 to 5 weeks of remission. After the immunological and antibacterial treatments all patients in the trial responded with the increased periods of the remissions. 85% of the patients with the severe cases of acne responded with acne remissions that lasted up to 12 month. 72% of the patients with the mild acne went into complete remission with the occasional singular papules during the course of the year.&nbsp;<br \/>\n<br \/>\n[Summary of the first article]&nbsp;<br \/>\nИсследование пациентов с 3 и 4 степенями тяжести акне показало наличие у них ряда инфекций микробно-вирусной этиологии.все больные получали местную и общую комплексную антибактериальную терапию и антивирусную терапию,с целью подавления в крови титра бактериальных и вирусных инфекций.в результате было достигнуто значительное снижение титра инфекций у всех пациентов. А так же,клиническая ремиссия у 55% больных составила срок от 6 до8 месяцев.&nbsp;<\/p>\n\n<p><br \/>\nThe trial conducted on patients with moderate and severe acne showed that all of the patients in the study suffered from the mix of bacterial and viral infections. The patients were treated with the complex antibacterial, antiviral and immunotherapy with the goal to cure or suppress bacterial and viral infections that were common for the group. The infections were either cured or stabilized for all patients in the trial. After the successful antibacterial, antiviral and immunotherapy, 55% of the patients showed completed remission of acne for 6 to 8 month, remaining patients saw substantial improvements occasional singular papules during the course of the year.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d151f26d9",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 22:31:07",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 22:31:39",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d17111ae2": {
        "id": "id630d17111ae2",
        "date": "2010-09-01",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d1567img0d6d.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Комплексное лечение и иммунотерапия акне с торпидным течением у больных с микст-инфекциями",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Комплексная терапия больных со средними и тяжелыми формами акне [1,2] в большом проценте случаев оказывается успешной. Однако в ряде случаев течение тяжелых торпидных форм оказывается малоэффективным из-за наличия сопутствующих заболеваний, вторичных иммунодефицитов и значительных побочных эффектов от применения системных ретиноидных препаратов. Целью настоящего исследования стала разработка комплексных схем лечения больных часто рецидивирующими формами акне на фоне смешанных хронических инфекций микробно-вирусной этиологии и вторичных иммунодефицитов [3]. Материалы и методы. Под наблюдением было 88 больных с часто рецидивирующими формами акне III и IVст. тяжести процесса [1] с поражением кожи лица (III ст.) и лица, груди и спины (IV ст.). Комплексное лечение этих больных с применением кератолитических, противовоспалительных, антимикробных и в ряде случаев ретиноидных препаратов (роакутан) и стероидов приводило к временной и частичной компенсации несмотря на нормальные показатели гормонального фона, включая андрогены. Обследование б-х включало определение индуцированной продукции клетками крови интерферонов-&alpha; и &ndash;&gamma;, иммунограмму по 20-30 показателям, обнаружение в крови антигенов пяти кишечных инфекций (шигеллы, сальмонеллы, иерсинии, кампилобактер, хеликобактер), а также обнаружение антител классов IgG и IgM к вирусам группы герпеса (1,2,4,5 и 6 типов) с динамическим наблюдением и идентификацией степени авидности антител для уточнения формы инфекционного процесса. Кроме этого проводилось определение антигенов этих вирусов в клетках крови и\/или ДНК методом ПЦР. В ряде случаев проводили выделение вирусов в культуре фибробластов эмбрионов человека. Для иммунокоррекции были взяты разработанные ранее схемы комплексного использования иммуномодуляторов с применением активации иммунокомпетентных клеток имунофаном до использования прайминг эффекта от введения препаратов интерферона-&alpha; [4]. В зависимости от форм кожного процесса комплексные схемы лечения включали физиотерапевтические процедуры (ультрафонофорез с лонгидазой, микротоковая терапия, лазеротерапия, дарсонвализация кожи). Результаты. Интенсивное местное применение физиотерпевтических процедур давало лишь кратковременный эффект в виде ремиссии на 4-5 недель. Дополнительное обследование 88 б-х показало, что у всех обнаружены признаки 1-4 хронических вирусных инфекций группы герпеса или латентные формы некотрых из них с длительным персистированием антигенов вирусов в клетках крови или реактивацией атипичных форм инфекции на фоне высоких тиров специфических противовирусных IgG антител в 5-20 раз превышающих значения диагностических показателей. Одновременно у 55 б-х (62,5%) в сыворотке были обнаружены антигены кишечных бактерий (шигеллы, сальмонеллы, иерсинии, кампилобактера, хеликобактера). Кроме этого интоксикация очевидно усиливалась и за счет антигенов бактерий, вызывающих воспалительные процессы в коже. У многих б-х в крови были обнаружены антитела к микоплазмам и их антигены. Лечение б-х было направлено на устранение бактериальной интоксикации (макмирор, клацид, париет, де-нол, пробиотики и др.) с одновременной интенсивной иммунокоррекцией (имунофан, циклоферон, иммуномакс) и противовирусными препаратами (интерфероны-&alpha;, фамвир и др.). Интенсивный курс иммуноактивирующей терапии позволил быстро компенсировать сниженную индуцированную продукцию клетками крови интерферонов-&alpha; и &ndash;&gamma;, (до лечения ИФН-&alpha; 171,8&plusmn;24,2 ед., после 252,3&plusmn;26,9 ед, р˂0,036, а для ИФН-&gamma; до лечения 12,71&plusmn;1,1 ед., после 21,85&plusmn;1,95 ед., р˂0,001) восстановить сниженные показатели продукции IgA и IgG, нормализовать фагоцитарную активность клеток крови и повышенный уровень окислительного метаболизма нейтрофилов. После 3-5 циклов комплексного и комбинированного применения иммуномодуляторов и интерферонов-&alpha; (лайфферон, интераль, виферон) в сочетании с антимикробными средствами и местной физиотерапией, а в дальнейшем в сочетании с противовирусными препаратами через 2-3 недели наступило значительное улучшение у 85% б-х с прекращением образования новых элементов на коже лица (11,6&plusmn;0,8 дней). При традиционном лечении значительно менее выраженное улучшение наблюдалось лишь через 1,5-3 месяца (89,7&plusmn;4,6 дн. р˂0,001). К концу курса через 2-3 недели лечения на коже лица наступил полный регресс патологических элементов у 2\/3 б-х, а c 16 дня (16-30 дней &ndash; 23,35&plusmn;1,1 дн.) наступало полное клиническое выздоровление. В группе сравнения лицо очищалось только через 2,5-4 мес (92,7&plusmn;4,6 дн), а кожа груди и спины значительно позже (134,3&plusmn;5,8 дн. против 23,35&plusmn;1,1 дн. р˂0,001). У 1\/3 б-х наблюдалось значительное улучшение, а единичные высыпания легко купировались наружной терапией, причем длительность обострений составила только 4,9&plusmn;0,53 дня. Легкие обострения в виде единичных высыпаний наблюдались у 45% б-х с IV ст. процесса и у 18% б-х при III ст. У 12 б-х (14%) обострения были связаны с нарушениями в диете (6 б-х), отказом от лечения полового партнера (3 б-х), и плохой компенсацией ранее не выявленных хронических инфекций (3 б-х). У одной больной эффект лечения был кратковременным (2 мес.) из-за инфицирования вирусом Эпштейна-Барр (ДНК вируса в крови + высокие титры диагностических антител) и снижением индуцированной продукции клетками крови ИФН-&gamma; до 8 ед\/мл Длительность ремиссии более 6 месяцев и до 2-х лет отмечена у 70% б-х (по срокам наблюдения). Полученные результаты свидетельствуют о возможности более эффективной терапии тяжелых форм акне при условии комплексного обследования и лечения (иммунотерапия, компенсация хронических инфекций, интенсивное физиотерапевтическое лечение) с учетом всех возможных вариантов течения смешанных инфекций и продолжения компенсации хронических вирусных процессов после основного курса терапии.<\/p>\n\n<p>Литература.<\/p>\n\n<ol>\n\t<li>Адаскевич В.П., Акне и розацея?. С-Пб., 2000г., 13 стр.<\/li>\n\t<li>Перламутров Ю.Н., Ольховская К.Б., Современные аспекты патогенетических механизмов и тактики лечения пациентов с акне, Пластическая хирургия и косметология, 2010г., стр.71.<\/li>\n\t<li>Д.Л.Беляев, К.М.Суворова, И.Р.Атанесян Целесообразность иммунореабилитации у больных с часто рецидивирующими формами акне. International Journal on Immunorehabilitation, т.11,№1, 2009 г., с. 35<\/li>\n\t<li>Беляев Д.Л., Бабаянц А.А., Фролова И.С. Способ компенсации вторичных иммунодефицитов при микст-инфекциях. XVII Российский национальный конгресс &laquo;Человек и лекарство&raquo;, сб. материалов конгресса, с.49, 2010 г.<\/li>\n<\/ol>\n\n<p>&nbsp;<\/p>\n\n<p>Complex treatment and immunotherapy of acne with torpid course in patients with mixed infections<\/p>\n\n<p>Shirin I.R., Belyaev D.L., Suskova V.S., Babayants A.A., Khachaturova L.A., Suvorova K.N.<\/p>\n\n<p>Gamaleya Research Institute of Epidemiology and microbiology, RAMS, Russian Medical Post-graduate academy, Research Institute of Transplantology and artificial Organs, Moscow, Russia<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d17111ae2",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 22:34:34",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 22:34:48",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d1ab11bdf": {
        "id": "id630d1ab11bdf",
        "date": "2009-09-01",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d1a12img0294.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Целесообразность иммунореабилитации у больных с часто рецидивирующими формами акне",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; International Journal on Immunorehabilitation<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Международный Журнал<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; по иммунореабилитации<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Том 11 № 1<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Сентябрь 2009<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Международная редакционная коллегия<\/p>\n\n<p>Главный редактор Р.И.Сепиашвили<\/p>\n\n<p>Ignacio Ansotegui (Испания), Carlos Baena-Cagnani (Аргентина),<\/p>\n\n<p>Walter Canonica (Италия), В.А. Черешнев (Россия), Ronald Dahl (Дания),<\/p>\n\n<p>Alain de Weck (Швейцария), Lawrence DuBuske (США),John Fahey (США),<\/p>\n\n<p>А.Г. Габибов (Россия),Allan Goldstein (США),Connie Katelaris (Австралия),<\/p>\n\n<p>Р.М.Хаитов (Россия), Ole Laerum (Норвегия), Ruby Pawankar (Япония),<\/p>\n\n<p>Р.В. Петров (Россия),Todor Popov (Болгария),Paul Potter (Южная Африка),<\/p>\n\n<p>Sergio Romagnani (Italy), Yehuda Shoenfeld (Израиль), Т.А. Славянская (Россия),<\/p>\n\n<p>Rudolf Valenta (Австрия), Ronald Walls (Австралия)<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Целесообразность иммунореабилитации у больных с часто рецидивирующими формами акне.<\/p>\n\n<p>Д.Л. Беляев, К.М. Суворова, И.Р. Атанесян, Л.А. Хачатурян, А.А. Бабаянц<\/p>\n\n<p>НИИ эпидемиологии и микробиологии им Н.Ф. Гамалеи, Российская медицинская академия последипломного образования, Москва,Россия<\/p>\n\n<p>При комплексной интенсивной терапии большой группы больных со средними и тяжелыми формами акне у 48 больных через 2-3 месяца наблюдались ранние рецидивы заболевания, в 75% случаев осложненного активными клиническими формами демодекоза в сочетании с синдромом общей интоксикации. У этих больных (48) обнаружен комплекс инфекций микробно-вирусной этиологии ( 3-6 инфекций на 1 человека): антигенемия по 1-2 кишечным инфекциям (сальмонеллы, шигеллы, иерсинии, кампилобактер, хеликобактер) на фоне пиодермии, у 87% больных &ndash; антиненемия микоплазм и уреоплазм . Одновременно у всех пациентов отмечались высокие титры антител или активация 1-3 инфекций группы герписа (ВЭБ,ЦМВ,ВПГ1,ВПГ2,ВПГ6). При иммунологическом обследовании отмечено 2-4 кратное снижение индуцированной продукции клетками крови интерферонов (ИФН) &alpha; и &gamma; у 60% (ИФН&alpha; &ndash; 195,9 +\/-16,53 и ИФН&gamma; &ndash; 13,45+\/-1,42 при 323+\/-7,6 и 32,3+\/-0,76 ед для для больных и здоровых доноров соостветственно, р&lt;0,000).Наблюдался выраженный дисбаланс иммунологических показателей: снижение иммунорегуляторного индекса CD4\/CD8(60%), индекса стимуляции по НСТ-тесту у 66,7% больных, отношения ЦИК 4%\/3%(71%), абсолютного количества нейтрофилов (62,5%), угнетение фагоцитарной функции у 50% больных; у 98% пациентов отмечена дисглобулинемия, у 88% - снижение IgG, у 54% - снижение IgA и у 23% - повышение IgE. Нарушение иммунного статуса за счёт снижения функциональной активности Th I типа с дисбалансом иммунорегуляции и снижения бактерицидности нейтрофилов (недостаточность индуцированной продукции активных форм кислорода), а также продукции IgG и IgA обусловили необходимость иммунореабилитационных мероприятий. Индивидуально подобранные схемы иммуноррекции в сочетании с интерферонотерапией позволили нормализовать индуцированную продукцию ИФН&alpha; и &gamma; и большинство иммунологических показателей, после чего существенно повысилась эффективность местной комплексной терапии демодекоза и акне вульгарис без использования ретиноидных препаратов. Полученные данные свидетельствуют о необходимости тщательного обследования больных со средними и тяжелыми формами акне и для повышения эффективности спецефической терапии использовать комплекс иммунокоррегирующих препаратов.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d1ab11bdf",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 22:44:57",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 22:46:38",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d196406e1": {
        "id": "id630d196406e1",
        "date": "2018-12-27",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d1959img1560.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Биорезонанс и BICOM",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>BICOM &ndash; изначально не дерматологический прибор. И главный врач медцентра ROSH впервые познакомилась с ним на конгрессе в Германии, около 9 лет назад. Среди разного представленного на выставке медицинского оборудования заинтересовал именно этот биорезонансный диагностический и лечебный прибор. В классической медицине про подобные методы не говорится, а биофизике в медицинских вузах уделяется очень мало внимания &ndash; всего один семестр.<\/p>\n\n<p>На той же выставке в Германии известная российская компания ИНФО-Медикал, которая занимается поставками медоборудования: томографов, рентгеновских аппаратов, полным оснащением медицинских кабинетов &ndash; тоже заинтересовалась этим аппаратом и привезла его в Россию. ИНФО-Медикал зарегистрировала BICOM и получила на него лицензию, как на медицинское физиотерапевтическое диагностическое и лечебное оборудование. Немецкий производитель в порядке исключения поставил прибор в ROSH на апробацию на три месяца. В этот период мы начали активно тестировать его: на себе, знакомых, близких. Мы сдавали анализы до, проводили BICOM-лечение, и затем проводили контрольный анализ крови после &ndash; и увидели реальный результат работы прибора. Только после этого, мы купили его и установили в клинике для диагностики и лечения пациентов.<\/p>\n\n<p>Последняя версия прибора &ndash; BICOM BODY CHECK снабжена датчиками, которые встроены в обыкновенные с виду наушники. Датчики фиксируют волну с коры головного мозга. Эта информация сравнивается с эталоном и на экран выводится схематичное изображение всех органов и систем. Кроме визуального изображения, выводится графическая схема и спектрограмма. После того, как проведена диагностика, требуется многочасовая работа врача для расшифровки всех полученных показателей. После врач может подобрать программу, которая поможет скорректировать состояние пациента. BICOM &ndash; это не сказка и не панацея &laquo;от всего&raquo;, но какие-то нарушения очень хорошо поддаются корректировке.<\/p>\n\n<p>В классической медицине существуют отделения функциональной диагностики, где врачи-физиотерапевты ведут практику именно при помощи физических приборов, основанных на работе электрического тока, электромагнитных полей, гальванического тока и др. К примеру, при повреждении костей и травмах назначается магнитотерапия, которая стимулирует восстановление и регенерацию тканей.<\/p>\n\n<p>Современный мир существенно ускорился, истощаются наши энергетические ресурсы и защитные силы организма. Мы вынуждены функционировать на пределе, находясь в состоянии постоянного стресса, и лишь изредка делаем перерывы на отдых. Конечно, это влияет на наше здоровье и психическо-эмоциональное состояние. Мы не успеваем приспособиться к этому ритму. Болезни, отсутствие вкуса к жизни и сил &ndash; эти проблемы нарастают с каждым годом всё сильнее, и справиться с ними самостоятельно практически невозможно.<\/p>\n\n<p>В восточной медицине уже тысячи лет есть понятие об энергетических структурах организма, которое представлено в виде каналов, меридианов, биологически-активных точек по которым циркулирует некая &laquo;жизненная энергия&raquo;. В классической медицине это не признаётся, т.к. нет никаких анатомических соответствий этому.<\/p>\n\n<p>Из фундаментальной физики известно, что энергия распространяется при помощи электромагнитных волн. Так вот, все наши клетки являются по сути маленьким приёмниками и передатчиками электромагнитных колебаний. У каждого нашего органа разные функции и разные задачи. Все вместе они образуют взаимосвязь, обеспечивающую нашу жизнь. Эти электромагнитные колебания &ndash; своеобразный &laquo;язык общения&raquo;, определённые сигналы наших клеток. Любое заболевание приводит к тому, что этот язык искажается, а сигналы, передаваемые друг другу от клетки к клетке, прерываются. Но пока процесс не достиг своего апогея, это никак не ощущается человеком, он не чувствует никаких недомоганий и симптомов. Но уже на энергоинформационном уровне начинают происходить сбои, которые возникают всё чаще и со временем усугубляются.<\/p>\n\n<p>Постепенно меняется функциональная активность тех или иных органов, они начинают слабеть и некорректно работать. И это состояние человек уже начинает замечать. Оно проявляется в виде слабости, утомляемости, снижения настроения, неприятных ощущений в разных частях тела. После уже появляется очевидный диагностируемый симптом, с которым человек обращается в лучшем случае ко врачу, а в худшем &ndash; запускает или идёт в аптеку и самостоятельно покупает какие-то лекарства. Не зная, что истинной природой этого дискомфорта является нарушение гармонии внутренних колебательных контуров человека.<\/p>\n\n<p>По сути, энергетические меридианы нашего тела представляют собой колебательный контур. С точки зрения радиоэлектроники, таким же колебательным контуром является антенна любого приёмника. Мы можем легко представить такой приёмник, например телевизор &ndash; когда он ловит сигнал своей антенной при хорошей настройке &ndash; мы получаем чёткое изображение и звук. Если антенна этого приёмника настроена неправильно &ndash; это сразу заметно по нечёткости звука и изображения. Тоже самое происходит в нашем организме, который постоянно находится в тесной и непрерывной взаимосвязи с окружающим миром. И он передаёт свои сигналы, и принимает их извне.<\/p>\n\n<p>Любой звук &ndash; не что иное, как механическое колебание молекул пространства. А то, как мы этот звук воспринимаем (слышим) определяется такими физическими параметрами, как длина волны и её частотная характеристика. Частота, в свою очередь, есть ни что иное, как пульсация волны.<\/p>\n\n<p>Известно, что нервная система человека работает посредством электрохимических сигналов, что свидетельствует о наличии электромагнитных полей разной интенсивности и частотных диапазонов. Любое движение телом &ndash; это многосоставной электрический импульс, посылаемый мозгом. Такая активность не является уникальной для человека и присуща многим и более простым формам жизни на Земле.<\/p>\n\n<p>Впервые понятие биологического поля живых организмов ввёл в обиход выдающийся Российский учёный Александр Гаврилович Гурвич, занимающийся проблемой формообразования и подчеркивающий особое влияние различного излучение на формирование и развитие различных организмов. И еще в 1912 году первым ввёл в биологию понятие &laquo;поле&raquo;. Свою работу &laquo;Теория биологического поля&raquo; он опубликовал в 1944 году, там он рассуждал о полях, порождаемых отдельными клетками и организмом в целом. В военное и послевоенное время над развитием этой технологии работали учёные из Германии, Италии, Франции.<\/p>\n\n<p>Здоровье можно восстановить не только химическим путём &ndash; приёмом медикаментов, трав, мазей и т.д., но и физическим способом &ndash; с помощью посыла электромагнитных сигналов, которые свойственны нашему организму, его отдельным органам и системам. Немецким учёным удалось составить своеобразный реестр частот сигналов разных органов, оцифровать эти данные и внести в память устройства BICOM стандартизированные эталонные волны от здоровых пациентов, после многочисленных исследований большого количества людей.<\/p>\n\n<p>BICOM даёт возможность лечить многие заболевания без приёма большого количества лекарственных средств. Не все, но те, что оцифрованы и внесены в память устройства. Что значит &laquo;оцифрованы&raquo;? К примеру, есть бактерия Helicobacter&nbsp;pylori, которая живёт и функционирует при определённой частоте волны. Частота этой волны внесена в память прибора, и при диагностике, он выявляет, что такая бактерия живёт в организме. Если направить другую волну, при которой Helicobacter&nbsp;pylori не сможет нормально функционировать &ndash; она погибает и естественным путём выводится. Причем для того, чтобы прибор среагировал, этих бактерий должно быть определённое количество. Таким же образом выявляются не только возбудители, но и функциональные нарушения в работе органов и др.<\/p>\n\n<p>Аппарат BICOM улавливает собственные волны пациента, сравнивает их с эталонном и возвращает обратно пациенту уже в нормализованном виде. При этом каждый орган и каждая бактерия в человеческом теле имеет своё определённое волновое излучение. Это камертон, содержащий базу данных частот здорового человека, упорядоченную и систематизированную в автоматические программы и комплексы, в соответствии с биологическими, анатомическими и функциональными особенностями<\/p>\n\n<p>Аппарат BICOM по сути является генератором электромагнитных колебаний с частотами, свойственными здоровым органам. При работе аппарата, клетки воспринимают эти колебания как свои собственные, постепенно возвращая нормальное своё функционирование путём резонансных явлений. Излучая эталонный сигнал на частотах органа или системы, находящихся в подавленном состоянии, прибор выполняет роль передатчика, а клетки органа &ndash; роль приемника, рассчитанного на взаимодействие со спектром частот определённых диапазонов. Как только клетки улавливают частоту здорового органа, происходит стимуляция клеточной активности и восстановление нормальных функций органа.<\/p>\n\n<p>Резонансные явления повсеместно возникают в природе. Когда электромагнитная волна совпадает по частоте и фазе с такой же волной &ndash; происходит усиление колебаний. Например, если кинуть последовательно два камушка в воду, можно увидеть расходящиеся волны на воде. Если волны пересекаются друг с другом в противофазе, они гасят друг друга. А когда совпадают по фазе &ndash; эти волны становятся выше и больше. На этом построен принцип нормализации состояния органов при BICOM-терапии и именно так можно уничтожить нежелательные биологические организмы, паразитирующие в вас: бактерии, глисты, грибы и пр.<\/p>\n\n<p>Здоровый орган генерирует определённые частотные характеристики гармонических колебаний. Если орган функционирует ненормально &ndash; то амплитуда этих колебаний снижается и сбивается их ритм, и в органе возникает дисгармония. Спровоцировать этот сбой может всё &ndash; эмоции, мысли, еда, вода, экология, бактерии, гельминты и так далее.<\/p>\n\n<p>Когда человек испытывает недомогание, он может применить стандартные диагностические методы: анализы, какие-то обследования, УЗИ-исследования, магниторезонансную терапию и др. И при этой диагностике может не найтись никакой патологии, а BICOM, наоборот, может её выявить, однако здесь нет никакого противоречия. Ведь для того, чтобы классические методы что-то зафиксировали &ndash; должно быть уже явное изменение в органе &ndash; грубое. А ранее изменение, которое можно обнаружить при помощи электромагнитного сигнала &ndash; тонкое. Это быстро протекающие процессы, и пока никакая другая классическая методика не сможет его зафиксировать.<\/p>\n\n<p>В этом случае BICOM-терапия может дать ответ, например, о накоплениях каких-то вредных веществ, E-добавок или консервантов в организме. В других случаях прибор показывает какие-то нарушения в ЖКТ, и тогда мы направляем пациента провериться у гастроэнтеролога. Конечно, при наличии острого процесса или заболевания, требующего госпитализации, никто не советует лечиться биорезонансом, но при хроническом и вялотекущем процессе &ndash; это прекрасный метод. Хотя сложный и непонятный даже многим врачам, так как находится на стыке наук.<\/p>\n\n<p>Есть материя, которую можно пощупать, а есть энергия и информация &ndash; которые не видны. Информация не может перемещаться просто так, ей нужен какой-то энергетический носитель. Электромагнитная волна состоит из двух частей: из электрического поля и магнитного поля. Электрическое поле &ndash; это, по сути, энергия, а магнитное поле &ndash; информация. Именно так информация доносится до объекта и меняет его характеристики. Так прибор и меняет энергоинформационные характеристики органов и систем, так улучшается их работа и, как следствие, здоровье и самочувствие человека.<\/p>\n\n<p>Методы биофизической регуляции намного более экологичные, чем методы химической регуляции: побочных эффектов нет, аллергических проявлений нет, осложнений нет, научная обоснованность, простата и удобство метода для человека. BICOM-терапия &ndash; это отличный метод для человека, который заботится о своём здоровье. Сегодня по теме биорезонансной терапии проходят международные конгрессы, где выступают специалисты из разных стран Европы: Англии, Чехии, Германии, Японии и др.<\/p>\n\n<p>Вот некоторые отзывы врачей:<\/p>\n\n<ul>\n\t<li><strong>Dipl.-Med. B. Benkenstein, гинеколог из Кенигс-Вустерхаузена, Германия<\/strong>\n\n\t<blockquote>&laquo;Я вижу биорезонанс, как систему диагностики и терапии, основанную на квантовой физике и биологии. Этот метод помогает расширять и улучшать диагностические и терапевтические возможности клиники&raquo;.<\/blockquote>\n\t<\/li>\n\t<li><strong>Dr. med. univ. D. Stanchina, из Италии<\/strong>\n\t<blockquote>&laquo;Последние 6 лет я успешно использую биорезонансную терапию для лечения аллергий (поллиноз, аллергическая астма и др.)&raquo;.<\/blockquote>\n\t<\/li>\n\t<li><strong>&nbsp;Dr. U. Nigmann, Naturopath, Germany Натуропат, из Германии<\/strong>\n\t<blockquote>&laquo;Я не хочу рекламу, большинство пациентов приходит по рекомендациям своих знакомых, что говорит об эффективности лечения на BICOM&raquo;.<\/blockquote>\n\t<\/li>\n\t<li><strong>Dr. P Wagner, аллерголог, США<\/strong>\n\t<blockquote>&laquo;Я успешно использовал биорезонансную терапию в течение многих лет при диагностике и лечении ряда аллергий, все без каких-либо побочных эффектов&raquo;.<\/blockquote>\n\t<\/li>\n<\/ul>\n\n<p>По всему Миру уже установлено более 14.000 аппаратов BICOM: 8.000 &mdash; в Германии, 6.000 &mdash; в других странах. Официальное представительство есть более чем в 92-х странах: в Австралии, Австрии, Бельгии, Боснии, Канаде, Китае, Хорватии, Чешской Республике, Дании, Финляндии, Франции, Германии, Словакии, США, Канаде, Великобритании, России, Нидерландах, Греции, Венгрии, Индии, Индонезии, Израиле, Италии, Японии, Нидерландах, Черногории, Норвегии, Польше, Португалии и других странах. Полный список вы можете посмотреть на официальном международном сайте: regumed.com.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Одни из лучших мировых специалистов практикуют на BICOM, мы приводим лишь малый перечень специалистов, выступающих спикерами на крупнейших международных конгрессах:<\/p>\n\n<p>✔️Dr. Дэвид Франклин, Великобритания;<\/p>\n\n<p>✔️Dr. Людмила Вукосавлиевиц, реабилитолог, Сербия;<\/p>\n\n<p>✔️Dr. Питер С. Дартш, биохимик, Вагенфельд, Германия;<\/p>\n\n<p>✔️Dr. Норберт Линднер, натуропат, Цейтхен, Германия;<\/p>\n\n<p>✔️Dr. Павла Козелюхова, доктор медицины, педиатор, Пилзен, Чехия;<\/p>\n\n<p>✔️Dr. Эстер Рёдер, натуропат, Хофбибер, Германия<\/p>\n\n<p>✔️Доктор медицины Юрген Хеннеке, Врач общей практики, Аашен, Германия;<\/p>\n\n<p>✔️ Dr. Михаель Вагнер, врач общей практики, Виллинген-Швейненген, Германия;<\/p>\n\n<p>✔️ Dr. Сабина Раух, врач общей практики, Олле Суонсон, Симлангсдален, Швеция;<\/p>\n\n<p>✔️Dr. Рон Гавенаар, HP Best, Нидерланды;<\/p>\n\n<p>✔️Dr. Марианна Тальман, врач биорезонансной терапии, Гуттинген, Швейцария;<\/p>\n\n<p>✔️Dr. Кассандра Мугиаку, специалист по внутренним болезням, Афины, Греция<\/p>\n\n<p>✔️Dr. Вольфганг Рорер, специалист FMH и общей медицинской практике, Клостерс, Швейцария<\/p>\n\n<p>✔️Dr. Х. Мурат Госкель, профессор нейрохирургии, Испарта, Турция<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d196406e1",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 22:52:15",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 22:53:01",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d1dbe211b": {
        "id": "id630d1dbe211b",
        "date": "2019-09-25",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d1b19img2573.png",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Что такое образ жизни современного человека?",
        "category": "article",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Сегодня много говорят про образ и стиль жизни современного человека, но что это такое на самом деле? Наше восприятие себя и позиционирование в обществе складывается из разных аспектов. Обычно сюда относят работу, хобби, уровень заработка, то, как вы привыкли проводить досуг, то, какую музыку предпочитаете слушать, на каком автомобиле передвигаетесь, где любите отдыхать, как и где одеваетесь и т.д. Но только ли эти аспекты определяют наш с вами уровень жизни?<\/p>\n\n<p>Сейчас период повальной моды на здоровый образ жизни, правильное питание, любви к спорту. Люди стали беспокоиться, где и как выращивают продукты, которые они употребляют в пищу каждый день. Знают, как правильно медитировать, чтобы освободить тело и разум. С лёгкостью выполняют спортивные упражнения на разные группы мышц. Это очень хорошо, и конечно, все эти маленькие &laquo;кирпичики&raquo; понемногу выстраивают уровень жизни современного человека.<\/p>\n\n<p>Но специалисты медицинского центра ROSH смотрят несколько шире на этот вопрос. Ведь помимо моды на здоровый образ жизни СЕЙЧАС, мы можем улучшить качество и продолжительность жизни В БУДУЩЕМ. И чтобы реализовать этот многолетний план крайне важно знать свой организм! Где вы сейчас? Какой вы сейчас? Что происходит с каждой системой организма? Задумайтесь, вы отправляете автомобиль на ТО раз в год, а когда вы отправляли на &laquo;ТО&raquo; свой организм?! Мы в ROSH считаем, что именно отношение к своему здоровью и телу, его знание, правильная диагностика и коррекция недугов должны стать ключевыми аспектами в жизни думающего человека.<\/p>\n\n<p>Образ жизни можно выстроить так, что технологии станут её неотъемлемой частью и помощниками. И сегодня нам доступны такие из них, которые способны минимизировать риски заболеваний, в том числе и генетических! Кстати, говоря о последних, генетическое заболевание может годами никак не проявляться, но в один решающий момент стать критическим для вас. Вот почему важно выявить такое заболевание на ранней стадии, по-возможности, скорректировать его или ваш образ жизни с тем, чтобы не настал тот самый критический момент.<\/p>\n\n<p>Наконец-то стало модно заниматься здоровьем! Врачи ликуют, шарлатаны тоже... Стало просто необходимо следить за внешностью: пилинги, маски, сыворотки, уколы красоты, аппаратные процедуры, лазеры и т.д. Косметологический рынок наводнён аппаратами и препаратами китайского и корейского происхождения, репликами зарекомендовавших себя и проверенных годами, но дорогих аппаратов, косметологами, которым сегодня достаточно пройти соответствующий курс и работать без высшего медицинского образования с вашей кожей.<\/p>\n\n<p>Вы спросите, при чём здесь уровень жизни? Он определяется в ответственности! В вашей ответственности перед своим здоровьем, телом, безопасностью. Уважающий себя человек никогда не пойдёт колоться &laquo;на кухню&raquo; неизвестно каким препаратом. Задумайтесь, разве вы пойдёте лечить грыжу в подпольное учреждение? Конечно нет. Но почему-то многие считают нормой лечить кожу таким образом. А ведь наш организм &ndash; единая система. Повредилось что-то в одном месте, а отозвалось потом в другом!<\/p>\n\n<p>Возвращаясь к теме нашего разговора, уровень жизни &ndash; это не только красота в её классическом понимании, это ещё и здоровье сосудов, гинекологическое здоровье, качество вашей кожи, волос и ногтей и т.д. Многие это понимают. Но на практике очень часто те, кто осознал, что хочет вести здоровый образ жизни, не знают, как? С чего начать? В этом поможет оснащение и специалисты медицинского центра ROSH.<\/p>\n\n<p>Хотите питаться правильно, но не знаете, как это сделать? Следовать советам блогеров о правильном питании, книгам или рекомендациям вашего спортивного тренера? Мы предлагаем подойти к этому вопросу с научной и медицинской точки зрения. Мы можем диагностировать состояние вашего организм на разных уровнях, выявить даже скрытые аллергические реакции, скорректировать питание и т.д. Например, у вас есть скрытые аллергические реакции на какие-то продукты. Они могут проявляться периодическими высыпаниями на лице, и вы будете списывать это на стресс. А на самом деле, вам, возможно, просто нужно исключить из рациона несколько продуктов. Мы легко можем диагностировать это, и предоставить конкретный перечень ваших аллергенов, а ещё, выявлять недостаток витаминов и микроэлементов, с тем, чтобы потом грамотно корректировать их уровень в организме.<\/p>\n\n<p>Из недавних клинических случаев: на приём пришёл пациент, 50 лет. Появилась проблема на коже. Врач провёл полную диагностику организма на аппарате BICOM Body Check (около часа). На руки пациент получил полную картину: какие есть проблемы, на что проявляется аллергия, какие микроорганизмы и паразиты присутствуют. Сразу ему выдали рекомендации по коррекции питания и по приёму необходимых лекарственных препаратов. Параллельно были назначили физиотерапевтические процедуры и препараты для домашнего использования. Всё! Пациент решил свою проблему!<\/p>\n\n<p>Лечить уже запущенное заболевание сложнее, продолжительнее и не всегда результативно. Гораздо ответственнее следить за собой и выявлять недуг на ранней стадии. Мы говорим не только о питании, но и об эндокринологии, гинекологии, сердечно-сосудистой системе. Современный человек не должен пренебрегать своим здоровьем. И если мы говорим об ответственном отношении к себе, то должны понимать, что нельзя уделять внимание только какой-то одной системе организма. В ROSH мы всегда применяем комплексный подход и рекомендуем пациентам процедуры для тела, лица, волос, и, конечно гинекологического здоровья.<\/p>\n\n<p>Последнему, кстати, почему-то уделяют меньше всего внимания. А ведь уверенность в своей привлекательности и красоте, раскованность и интимная удовлетворённость женщины сегодня достигаются простейшими манипуляциями в амбулаторных условиях без выпадения из вашей привычной жизни. Применяются инъекции гиалуроновой кислоты, интимные пилинги, гинекологические лазеры, Bicom, плацентарная терапия и другие методы.<\/p>\n\n<p>Причём мы можем вести женщину буквально &laquo;за руку&raquo; на протяжении всех этапов её жизни. Начиная от подросткового акне, затем эстетика, подготовка к родам, ведение беременности, коррекция после беременности, и так далее до постменапаузального периода, который тоже очень существенно можем облегчить. И дальше, и дальше продолжать корректировать какие-то эстетические недостатки. При этом, наш девиз &ndash; минимум лекарств.<\/p>\n\n<p>Можно легко корректировать как визуальную интимную женскую привлекательность, так и различные интимные недостатки, отравляющие жизнь. Такие, как например, недержание мочи. С этой проблемой сталкивается каждая третья женщина! А корректируют это совсем немногие. Вдумайтесь! Успешные, красивые женщины покупают дорогие машины и брендовые вещи, но живут и мучаются годами с недержанием мочи! Меж тем, этот недуг корректируется за одно-два посещения клиники без хирургического вмешательства и боли! Важно, что в медицинском центре ROSH эту процедуру делает строго гинеколог! Не допускайте косметологов туда, где им &laquo;не место&raquo; &ndash; это ваша ответственность перед собой!<\/p>\n\n<p>Или другая проблема &ndash; гипергидроз. Бывает, что при гормональном сбое, волнении или каких-то других жизненных ситуациях никакой дезодорант уже не в силах помочь устранить неприятный запах пота. А вот современная медицина способна решить эту проблему, что называется, здесь и сейчас. Одно посещение, несколько инъекций ботулотоксина, и на срок 6-8 месяцев можно вообще забыть о проблеме пота!<\/p>\n\n<p>Очень хочется, чтобы в погоне за модным направлением &laquo;здоровый образ жизни&raquo; люди действительно начали беспокоиться о своём здоровье! Если вы хотите по-настоящему заняться собой, мы поможем выявить существующие нарушения и расскажем, как их можно скорректировать. Если мы можем помочь &ndash; обязательно поможем, если нет &ndash; направим к лучшим врачам!<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d1dbe211b",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-29 22:58:08",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-29 23:00:04",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d2f4502c2": {
        "id": "id630d2f4502c2",
        "date": "2019-10-29",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d29f6img1077.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Mini FX",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p><strong>Безоперационное удаление локальных жировых отложений на лице, подбородке, шее, на спине (холка), внутренней поверхности плеча и бёдрах<\/strong>⠀<\/p>\n\n<ul>\n\t<li>- Без последующего эффекта дряблой кожи<\/li>\n\t<li>- Без повреждений кожи и реабилитации (но возможны небольшие синячки за счёт вакуумного принципа работы аппарата)<\/li>\n\t<li>- Без боли, ощущается только лёгкий нагрев<\/li>\n\t<li>- Максимальная безопасность<\/li>\n<\/ul>\n\n<p>⠀<br \/>\nКурс: 4-8 процедур с интервалом раз в неделю. Оптимальное количество процедур индивидуально для вас определяет врач на консультации.<br \/>\n⠀<br \/>\nПринцип работы: воздействие RF-энергии на жировой слой усиливает метаболизм жиров и уменьшает объём адипоцитов (клеток, из которых состоит жировая ткань). Триглицериды, которые накапливаются в клетках жировой ткани, расщепляются на глицерин и свободные жирные кислоты, которые выходят из клеток. Благодаря тому, что насадка аппарата оснащена вакуумметрическим действием, обеспечивается проникновение RF-энергии на глубину 5-15 мм, и воздействие оказывается прицельно именно на жировую ткань. Жировая клетка гибнет и больше не будет накапливать в себе объём, а контролируемый нагрев кожи приводит к уплотнению кожи. Таким образом, одновременно обеспечивается уменьшение объемов жировой ткани и подтяжка кожи в зоне воздействия. Чего нет, например, при классической липосакции.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d2f4502c2",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 00:15:02",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 00:15:15",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d2ee609cf": {
        "id": "id630d2ee609cf",
        "date": "2020-10-29",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630e0782img1c91.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Игольчатая RF-терапия на аппарате последнего поколения!",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Единственный игольчатый аппарат, который имеет вариацию глубины воздействия от 1 до 7 мм. Он позволяет неинвазивно, в рамках одной процедуры, заметно сократить объём подкожно-жировой клетчатки, уменьшить размер кожного лоскута и работать на лифтинг. Методика подходит даже для таких деликатных зон, как область век, где жировые пакеты могут создавать эффект грыжи.<br \/>\n⠀<br \/>\n<strong>Максимальная результативность при полном комфорте во время процедуры:<\/strong><br \/>\n⠀<br \/>\n- По субъективной оценке пациентов в мировой практике, процедура на других игольчатых RF-технологиях ощущается в 2-3 раза больнее и требует инъекционной анестезии.<br \/>\n- Аппарат, который установлен в ROSH, позволяет проводить процедуру под аппликационной анестезией (нанесение на кожу спец.крема). Во время процедуры нет каких-либо световых вспышек: ни врачу, ни пациенту не требуются защитные очки.<br \/>\n- Реабилитация после других RF-аппаратов сложная и длительная (до 7 дней и более), сопровождается сильный отёком, мокнутием, образованием коричневых корок.<br \/>\n- После процедуры на нашем аппарате нет длительной реабилитации (всего 3 дня), она проявляется в виде лёгкой отечности и покраснения. Сделав процедуру в пятницу, уже в понедельник вы сможете быть в обычном ритме, кожа будет выглядеть абсолютно нормально, без следов вмешательства.<br \/>\n⠀<br \/>\n<strong>Процедура особенно показана для пациентов с деформационно-отёчным типом старения:<\/strong>&nbsp;⠀<\/p>\n\n<ul>\n\t<li>- для тех, у кого пастозное лицо;<\/li>\n\t<li>- толстая тяжелая кожа;<\/li>\n\t<li>- поплывший вниз овал лица;<\/li>\n\t<li>- брыли и двойной подбородок;<\/li>\n\t<li>- склонность к отёкам;<\/li>\n\t<li>- глубокие носогубные складки;<\/li>\n\t<li>- дряблость, птоз, эффект &laquo;тяжёлого&raquo; опущенного лица;<\/li>\n\t<li>- толстая подкожно-жировая клетчатка, много жировых пакетов.<\/li>\n<\/ul>\n\n<p>⠀<br \/>\n<strong>Очень хорошо справляется со шрамами.<\/strong><br \/>\n⠀<br \/>\nВсе используемые материалы индивидуальные, стерильные или одноразовые (включая игольчатую насадку). Эффект долговременный, а для его поддержания достаточно выполнять процедуру раз в год. Есть противопоказания, необходимо проконсультироваться со специалистом перед процедурой.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d2ee609cf",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 00:20:09",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 15:38:35",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d327b0238": {
        "id": "id630d327b0238",
        "date": "2020-03-23",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d303cimg03b1.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Укрепление иммунитета с BICOM",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Дорогие пациенты! Как известно, самая лучшая защита от вирусной инфекции &ndash; это крепкий иммунитет.<\/p>\n\n<p>Мы уже рассказывали, что одним из значительных клинических эффектов BICOM-терапии является повышение иммунитета. Ежегодно мы рекомендуем и проводим для своих пациентов и сотрудников специальный курс биком-терапии в период сезонных простуд и гриппа для повышения сопротивляемости организма к инфекциям.<\/p>\n\n<p>Ввиду последних событий, мы дополнили стандартный курс специализированными программами, разработанными нашими коллегами из Германии, о чем рассказывали вам ранее в наших публикациях. Этот курс состоит из двух ежедневных процедур, и включает:<\/p>\n\n<p>- Укрепление иммунитета;<br \/>\n- Поднятие общего тонуса организма;<br \/>\n- Детокс и активацию органов выведения;<br \/>\n- Повышение сопротивляемости к вирусным заболеваниям.<br \/>\n&nbsp;<\/p>\n\n<p><strong>Стоимость курса из двух процедур &ndash; 10&rsquo;000₽, но до конца апреля мы объявляем специальную акцию, и будет действовать скидка 10%. Т.е. стоимость курса составит 9&rsquo;000₽.<\/strong><\/p>\n\n<p>Дополнительно, при прохождении курса укрепления иммунитета с BICOM,<strong>&nbsp;<\/strong>мы&nbsp;<strong>дарим бесплатную консультацию у врача-дерматовенеролога Браги Раисы Ивановны<\/strong>&nbsp;в первый или во второй день BICOM-терапии.<\/p>\n\n<p>Дорогие друзья, берегите себя и своих близких, соблюдайте правила гигиены и приходите в ROSH укреплять иммунитет!<\/p>\n\n<p>&mdash;&mdash;&mdash;&mdash;<\/p>\n\n<p><strong>Чтобы попасть на процедуру или консультацию к нашим специалистам, позвоните по телефону&nbsp;+7 (495) 021-59-45<\/strong><\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d327b0238",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 00:26:38",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 00:27:20",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d30640adc": {
        "id": "id630d30640adc",
        "date": "2020-03-10",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d3288img05bb.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Консультация профессора Золотухина Игоря Анатольевича",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>&nbsp;<\/p>\n\n<p>❗️Запись на первичную консультацию ведется только на один день &ndash; 17 марта в ROSH с 15:30. На консультации врач проведёт доплерографическое исследование конечностей и составит план лечения. При необходимости, в этот день можно будет провести процедуру склерозирования сосудов. ⚠️ Стоимость консультации всего 5&rsquo;000₽!<br \/>\n<br \/>\nЗолотухин Игорь Анатольевич &ndash;&nbsp;&nbsp;врач флеболог, ангиолог. Доктор медицинских наук, профессор Российского медицинского университета, главный научный сотрудник отдела ангиологии и сосудистой хирургии НИИ клинической хирургии Российского государственного медицинского университета. Член Ассоциации флебологов России, Европейского общества сосудистой хирургии, Международного общества по исследованию гемостаза и тромбозов. Член редакционной коллегии и научный редактор журнала &quot;Флебология&quot;. В настоящее время является соавтором более 200 публикаций, в том числе 4-х монографий, посвященных заболеваниям вен.<br \/>\n<br \/>\nС 1991 г. Игорь Анатольевич занимается научными исследованиями в области диагностики и лечения хронических заболеваний вен (варикозная болезнь, посттромботическая болезнь, телеангиэктазии и ретикулярный варикоз) и острых заболеваний вен (тромбоз глубоких вен, тромбофлебит подкожных вен, тромбоэмболия легочной артерии).<br \/>\n<br \/>\n&mdash;&mdash;&mdash;&mdash;<br \/>\nДля записи, позвоните по телефонам:<br \/>\n+7(499)248-59-79;<br \/>\n+7(499)248-54-30;<br \/>\n+7(495)021-60-02<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d30640adc",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 00:30:19",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 00:30:26",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d3529121c": {
        "id": "id630d3529121c",
        "date": "2019-10-26",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d349fimg13c8.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Бесплатный семинар 26.10.2019",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>⚠️26 ОКТЯБРЯ, в субботу с 13:00 до 15:00 &mdash; БЕСПЛАТНЫЙ семинар Школы Здоровья Медицинского Центра ROSH.<br \/>\n⠀<br \/>\n✔️Как часто вы проводите техосмотр автомобиля, и как часто делаете это для своего организма? В чём выражается сегодня забота о своём здоровье? Достаточно ли спорта и правильного питания? Раскроем эту тему с очень неожиданного ракурса.<br \/>\n⠀<br \/>\n✔️Что такое морфотип старения и зачем знать, какой у вас? Авторские планы коррекции для разных морфотипов и возрастных групп &ndash; почему вам может не подойти процедура, которая помогла подруге, а вашей маме, которая подошла вам?<br \/>\n⠀<br \/>\n✔️Применение регенеративной медицины в косметологии &ndash; новейшая революционная технология, о которой скоро будут говорить все!<br \/>\n⠀<br \/>\n✔️Коррекция недостатков кожи у мужчин и женщин. В чём разница? Зачем нужен косметолог вашему сыну и мужу? Каковы особенности мужской косметологии и дерматологии?<br \/>\n⠀<br \/>\nА ещё мы обещаем розыгрыш ценных подарков &ndash; наборов косметики ZO SKIN HEALTH by ZEIN OBAGI<br \/>\n<br \/>\nУникальная возможность пообщаться с врачами нашего центра с глазу на глаз и задать все интересующие вас вопросы!<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d3529121c",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 00:39:36",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 00:41:54",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d368b26d3": {
        "id": "id630d368b26d3",
        "date": "2019-09-25",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d3498img261c.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Консультация доктора Мишаля Брюггера",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Друзья, только ❗️один день, 04 октября❗️, в пятницу в Медицинском Центре ROSH проводит консультативный приём пластический хирург мирового уровня &ndash; доктор Мишаль Брюггер.<\/p>\n\n<p>Доктор Мишаль Брюггер занимается косметической хирургией уже 20 лет. После двухгодичного медицинского обучения в Лозанне и практики общей хирургии в Университетской клинике Лозанны, он был принят в учебный центр профессора Иво Петанги (&laquo;Короля пластики&raquo;) в Бразилии в 1997 году, где он получил трехлетнее обучение в области пластической хирургии. После своего возвращения в Швейцарию доктор Мишаль Брюггер прошёл ещё год дополнительного обучения в Цюрихе, прежде чем приступить к практике в Лозанне.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Основные специальности доктора Брюггера:<\/p>\n\n<p>Хирургия груди, эстетическая медицина и хирургия лица, ринопластика и отопластика, снижение веса с помощью липосакции, сотрудничество с хирургами других специальностей для обеспечения эстетически удовлетворительных результатов!<\/p>\n\n<p>Доктор Мишаль Брюггер практикует в Швейцарской клинике La Prairie, и консультация в медцентре ROSH &ndash; это великолепная возможность для вас попасть в его золотые руки на операцию в клинику La Prairie (Швейцария).<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>❗️В медцентре ROSH не проводятся никакие хирургические манипуляции и операции. Только консультация, и даются рекомендации. ❗️Консультации платные! Больше информации и запись ☎️по телефонам:<\/p>\n\n<p>+7(499)248-59-79;<\/p>\n\n<p>+7(499)248-54-30;<\/p>\n\n<p>+7(495)021-60-02<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d368b26d3",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 00:44:32",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 00:45:23",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d38260c96": {
        "id": "id630d38260c96",
        "date": "2019-05-23",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d37c9img1e6d.png",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Акция! До конца мая лечение гипергидроза со скидкой 10%",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Не важно, мужчина вы или женщина &ndash; проблема пота доставляет дискомфорт всем!<\/p>\n\n<p>Если не помогает ни один дезодорант. Если вы постоянно испытываете скованность и неуверенность в жаркий период. Если стесняетесь ездить в общественном транспорте из-за неприятного запаха. Если приходится вытирать руку, прежде, чем подать её для рукопожатия. Если не носите открытые платья или майки из-за того, что кожа подмышек тёмная &ndash; все эти проблемы можно решить за одну процедуру в клинике ROSH!<\/p>\n\n<p>Всего несколько инъекций и вы не потеете полгода! Никакого запаха! Никаких мокрых пятен на одежде! Никаких бесполезных дезодорантов!<\/p>\n\n<p>❗До конца мая лечение гипергидроза со скидкой 10%!<\/p>\n\n<p>В один день можно сделать и осветляющую процедуру для кожи подмышек, чтобы встретить лето в лучшем виде!<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d38260c96",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 00:49:30",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 00:49:38",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d382b220d": {
        "id": "id630d382b220d",
        "date": "2019-05-23",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d3a05img1310.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Бесплатный семинар 23.05.2019",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Бесплатный семинар только для пациентов 23.05.2019 в 18:00.<\/p>\n\n<p>Темы:<\/p>\n\n<ul>\n\t<li>Гинекологические лазеры коррекция интимных зон<\/li>\n\t<li>Новости и возможности регенеративной медицины<\/li>\n\t<li>Первый в России компьютерный диагностический комплекс от немецких коллег &quot;ВВС&quot;<\/li>\n<\/ul>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d382b220d",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 00:51:52",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 00:56:53",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d39941329": {
        "id": "id630d39941329",
        "date": "2019-09-25",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d3a79img1408.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Консультация доктора Мишаля Брюггера",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Друзья, только ❗️один день, 04 октября❗️, в пятницу в Медицинском Центре ROSH проводит консультативный приём пластический хирург мирового уровня &ndash; доктор Мишаль Брюггер.<\/p>\n\n<p>Доктор Мишаль Брюггер занимается косметической хирургией уже 20 лет. После двухгодичного медицинского обучения в Лозанне и практики общей хирургии в Университетской клинике Лозанны, он был принят в учебный центр профессора Иво Петанги (&laquo;Короля пластики&raquo;) в Бразилии в 1997 году, где он получил трехлетнее обучение в области пластической хирургии. После своего возвращения в Швейцарию доктор Мишаль Брюггер прошёл ещё год дополнительного обучения в Цюрихе, прежде чем приступить к практике в Лозанне.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Основные специальности доктора Брюггера:<\/p>\n\n<p>Хирургия груди, эстетическая медицина и хирургия лица, ринопластика и отопластика, снижение веса с помощью липосакции, сотрудничество с хирургами других специальностей для обеспечения эстетически удовлетворительных результатов!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Доктор Мишаль Брюггер практикует в Швейцарской клинике La Prairie, и консультация в медцентре ROSH &ndash; это великолепная возможность для вас попасть в его золотые руки на операцию в клинику La Prairie (Швейцария).<\/p>\n\n<p>❗️В медцентре ROSH не проводятся никакие хирургические манипуляции и операции. Только консультация, и даются рекомендации. ❗️Консультации платные! Больше информации и запись ☎️по телефонам:<\/p>\n\n<p>+7(499)248-59-79;<\/p>\n\n<p>+7(499)248-54-30;<\/p>\n\n<p>+7(495)132-01-69.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d39941329",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 01:00:34",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 01:00:54",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630d3b9d1a74": {
        "id": "id630d3b9d1a74",
        "date": "2019-09-24",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630d3b01img11be.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Консультация доктора Мишаля Брюггера",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>У жителей России появился шанс попасть на пластическую операцию к всемирно известному хирургу, ученику &laquo;короля пластики&raquo; Иво Петанги &ndash; доктору Мишалю Брюггеру (клиника La Prairie, Швейцария). 8 февраля в медицинском центре РОШ Мишаль будет проводить консультации, открывающие пациентам возможность попасть на операцию в La Prairie. Если Вы хотите доверить свою внешность первоклассному хирургу с мировым именем, если для Вас важна безоговорочная безопасность и комфорт пятизвездочного медицинского отеля, записывайтесь на консультацию доктора М. Брюггера в клинике РОШ, не упустите возможность изменить свою жизнь к лучшему!<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630d3b9d1a74",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 01:03:36",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 01:03:46",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dced90cd9": {
        "id": "id630dced90cd9",
        "date": "2018-11-02",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dcf74img2233.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "В августе 2018 журнал Cosmopolitan Beauty отметил круглую дату – пятнадцатилетний юбилей.",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>&nbsp;<\/p>\n\n<p>В августе 2018 журнал Cosmopolitan Beauty отметил круглую дату &ndash; пятнадцатилетний юбилей. По случаю праздника на мероприятие были приглашены самые влиятельные в бьюти-сфере гости, среди которых не могли не оказаться представители цитадели красоты &ndash; медцентра РОШ. Главный врач клиники Любовь Андреевна Хачатурян и косметолог, лазеротерапевт и дерматовенеролог Салонтай Инна Рафаэловна рассказали главному редактору Cosmo о новейших тенденциях в области косметологии, дерматологии, а также обсудили новые технологии и тренды в таком деликатном деле, как маммопластика.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dced90cd9",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 11:39:15",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 11:39:34",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dcfbe0a91": {
        "id": "id630dcfbe0a91",
        "date": "2019-09-26",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dce9bimg0574.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Визит представителей американской компании Sciton в октябре 2018 года стал революционным событием для медцентра РОШ.",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Визит представителей американской компании Sciton в октябре 2018 года стал революционным событием для медцентра РОШ. Sciton &ndash; одна из лидирующих компаний в индустрии производства медицинского и косметологического лазерного оборудования. Последние 5 лет специалисты Sciton работали над масштабным проектом, целью которого было совершенствование системных технологий и программного обеспечения оборудования. Инженерами были созданы инновационные системы, показывающие беспрецедентную эффективность, безопасность и максимально легкую реабилитацию и переносимость, а врачи разработали новые протоколы лечения кожных проблем. Единственным учреждением в России, получившим инновационное оборудование, стал медцентр РОШ.<\/p>\n\n<p>&nbsp;Усовершенствованные системы позволяют проводить все процедуры на аппарате Sciton JOULE &ndash; первом и единственном в мире гибридном лазере &ndash; намного эффективнее, быстрее и комфортнее. До 75% признаков старения кожи может быть удалено за один сеанс. Процедуры безопасны, подходят для чувствительных участков кожи и почти не имеют противопоказаний и побочных действий. Лазерный пилинг, шлифовка кожи, лечение акне, розацеа, пигментации, лифтинг и, конечно, процедура Forever Young теперь доступны у нас в новом качестве, не имеющем аналогов во всей стране.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dcfbe0a91",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 11:42:57",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 11:43:19",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dcfbd2230": {
        "id": "id630dcfbd2230",
        "date": "2018-05-23",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dd13dimg20e4.jpeg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Главный врач МЦ ROSH Любовь Хачатурян на FACE 2018 в Лондоне",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>&nbsp;<\/p>\n\n<p>Главный врач МЦ ROSH Любовь Хачатурян на 16-й конференции и выставке по эстетической медицине FACE 2018 Лондон 14-16 июня&nbsp; FACE - это ведущая научная конференция Великобритании, в которой представлены новейшие клинические данные, практические советы и обновления в области нехирургических эстетических процедур.&nbsp;<\/p>\n\n<p>&nbsp;FACE привлекает британских и международных специалистов, для общения с одними из самых опытных и успешных эстетических специалистов-практиков в мире.&nbsp;<\/p>\n\n<p>В 2018 году, также был организован специальный предконференционный конгресс под названием &laquo;Total Facial Contouring&raquo; с новейшей информацией, касающейся сочетания токсинов, наполнителей и нитей наряду с инъекционными липолитиками для изменения и улучшения внешнего вида лица.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dcfbd2230",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 11:46:57",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 11:47:12",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dd10d0f98": {
        "id": "id630dd10d0f98",
        "date": "2018-04-08",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dd0d6img202a.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Семинар Школы здоровой кожи \"Готовимся к солнцу\"",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>7 апреля в нашей клинике состоялся семинар Школы здоровой кожи ROSH. Семинар провела главный врач клиники Л.А. Хачатурян.&nbsp; Не семинаре можно было узнать о том, как подготовить кожу к летнему солнышку правильно, чтобы избежать преждевременных морщин и пигментации. Также мы обсудили последние возможности современной косметологии в области удаления волос и гиперпигментации.<\/p>\n\n<p>Семинары Школы здоровой кожи ROSH проводятся регулярно, следите за нашими анонсами и присоединяйтесь к нам!<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dd10d0f98",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 11:51:53",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 11:52:11",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dd2100ba9": {
        "id": "id630dd2100ba9",
        "date": "2018-04-03",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630de029img05ff.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Врачи клиники ROSH на международном образовательном форуме косметологов CEF 2018",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>27 марта 2018&nbsp;врачи Медицинского центра ROSH побывали на международном образовательном форуме косметологов по нехирургическим методам омоложения, проводимый компанией Premierpharm.<\/p>\n\n<p>На форуме обсуждались последние разработки в современной косметологии. В центре внимания были препараты MesoEye C71и MesoSculpt C71- эксклюзивные инъекционные разработки компании PremierPharm, процедуры с которыми Вы можете сделать у нас в клинике.<\/p>\n\n<p>Данные препараты позволяют уменьшить отечность и пастозность в области глаз, уменьшить проявленность темных кругов, повысить тургор кожи, в также убрать локальные жировые отложения нехирургическим методом, сделав контур лица четким.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Программа форума:<\/strong><\/p>\n\n<ul style=\"list-style-type:none\">\n\t<li>&quot;Тип старения: пастозный и деформационный. Диагностические критерии выбора пациента для методов терапевтической косметологии&quot; Спикер - д.м.н., профессор Юцковская Я.А.<\/li>\n\t<li>&quot;Липоредуктор MesoSculpt C71 - самый безопасный среди эффективных, самый эффективный среди безопасных&quot; Спикер - д.б.н. Ашапкин В.В.<\/li>\n\t<li>&quot;Mesoeye C71 - какого пациента ждать на прием?&quot; Спикер к.м.н. Березгова Л.В.<\/li>\n\t<li>&quot;Mesoeye C71 - инъекционный препарат для быстрого и эффективного безоперационного решения решения проблем периорбитальной области - уникальные механизмы действия&quot; Спикер - д.б.н. Ашапкин В.В.<\/li>\n\t<li>&quot;Non-surgical fat reduction of the body, face and eye&quot;. Спикер Майкл Кейн<\/li>\n\t<li>&quot;Миорелаксация без &quot;ботокса&quot; - результаты клинической апробации сыворотки UVENOХ AP2&quot;. Спикер - д.м.н. Стенько А.Г.<\/li>\n\t<li>Эксклюзивные практические мастер-классы профессора Я.А. Юцковской<\/li>\n<\/ul>\n\n<p>&nbsp;<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dd2100ba9",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 11:55:10",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 12:57:23",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dd3ca090b": {
        "id": "id630dd3ca090b",
        "date": "2018-03-26",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dd318img09e0.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Посещение Европейского конгресса Академии лазерной медицины",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Наши врачи всегда в курсе последних тенденций в области медицины. 2-3 марта 2018 г. наш врач дерматовенеролог, косметолог, лазеротерапевт Т.А. Рассадина побывала на Европейском конгрессе Академии лазерной медицины<\/p>\n\n<p>ECALM 2018 - уникальный специализированный конгресс по лазерным и инъекционным технологиям в эстетической медицине и дерматологии.<\/p>\n\n<p>Основная цель мероприятия - формирование единой дискуссионной площадки для обмена позитивным и негативным опытом применения лазерных и инъекционных методов ведущими экспертами области и практикующими специалистами.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dd3ca090b",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 11:58:15",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 11:58:26",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dd4121c6f": {
        "id": "id630dd4121c6f",
        "date": "2018-12-29",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dd3f9img0462.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "График работы в праздники",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Уважаемые пациенты!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Поздравляем вас с наступающим Новым Годом!&nbsp;<\/p>\n\n<p>Сообщаем вам, что с 31 декабря по 8 января наша клиника не работает. Ждем вас после завершения новогодних каникул.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dd4121c6f",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 12:02:08",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 12:02:31",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630de11302b5": {
        "id": "id630de11302b5",
        "date": "2018-12-19",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630de312img1dfe.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Наша \"Школа здоровой кожи\" начинает свою работу!",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Что можно сделать, чтобы быстро и легко привести себя в порядок к празднику? Какие процедуры можно сделать, чтобы выглядеть великолепно? Об этом рассказывает главный врач клиники ROSH д.м.н. Хачатурян Любовь Андреевна.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "header": "Блог видео",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "video": "https:\/\/youtu.be\/SN6l-Fz9oUI",
                "container": "",
                "id": "blog_video_1",
                "name": "blog-video",
                "form": "\/_app_\/blocks\/blog-video.php"
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630de11302b5",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 13:00:06",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 13:09:11",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630de6fd1730": {
        "id": "id630de6fd1730",
        "date": "2017-02-17",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630de682img115a.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Научная встреча компании Skin Ceuticals. Февраль 2016 г.",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>2 февраля 2017г. в Москве в &quot;Особняке на Волхонке&quot; состоялась научная встреча компании Skin Ceuticals. В рамках мероприятия обсуждались темы: научное обоснование anti-age программ, интегрированный уход, схема ведения пациентов с признаками старения.<\/p>\n\n<p><br \/>\nА также на встрече была презентована новинка: корректирующая сыворотка H.A.Intensifier.<br \/>\n<br \/>\nМедицинский центр ROSH представляла врач дерматолог, косметолог Сафронова Лариса Игоревна.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "header": "Блог изображение",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "image": "",
                "container": "",
                "id": "blog_image_1",
                "name": "blog-image",
                "form": "\/_app_\/blocks\/blog-image.php"
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630de6fd1730",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 13:17:09",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 13:17:51",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630de70d16e4": {
        "id": "id630de70d16e4",
        "date": "2016-12-02",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630de6b5img26e1.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Мультиплатформа Joule SCITON",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Медицинский центр &quot;ROSH&quot; представляет мультиплатформу Joule SCITON, которая на сегодня не знает аналогов во всем мире. Все Голливудские дивы уже по достоинству оценили и являются поклонниками данного аппарата.И есть от чего: единственная преследуемая цель процедуры - это удовлетворенность пациентов конечными результатами. Лазер SCITON поистине универсален, чтобы предложить эффективную и безопасную коррекцию большинства патологий кожи (дерматологических и эстетических) на всех типах кожи с минимальным восстановительным периодом и восхитительными результатами.<br \/>\n<br \/>\nА также напомним, что только в декабре у нас действует СКИДКА 15% на лазерные методики, в том числе и на аппарате Joule SCITON:<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp;-&nbsp; омоложение (морщины, снижение тонуса кожи);<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp;-&nbsp; пигментация;<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp;-&nbsp; сосуды и сосудистые новообразования;<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp;-&nbsp; расширенные поры и повышенное салоотделение;<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp;-&nbsp; акне (угревая болезнь);<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp;-&nbsp; рубцы и стрии.<\/p>\n\n<p>Кроме того, на данном аппарате проводится уникальная методика FOREVER YOUNG - мало того, что она устраняет абсолютно все недостатки, имеющиеся на лице и теле, это еще и омоложение на генном уровне!<br \/>\n<br \/>\nПодробнее о мультиплатформе Joule SCITON читайте&nbsp;<a href=\"https:\/\/www.medcenterrosh.ru\/services\/kosmetologiya\/joule-sciton\">здесь<\/a>&nbsp;<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630de70d16e4",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 13:22:15",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 13:24:11",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630de7010ff5": {
        "id": "id630de7010ff5",
        "date": "2016-11-29",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630de798img25ef.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Полина Киценко о посещении центра ROSH",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>&nbsp;<\/p>\n\n<p>Интервью Полины Киценко, креативного директор Podium Market: &quot;...С проблемами кожи отлично справляются в медицинском центре Rosh, куда я хожу около 17 лет. ...&quot;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Интервью полностью:&nbsp;<a href=\"http:\/\/beautyhack.ru\/intervyu\/polina-kicenko\" target=\"_blank\">http:\/\/beautyhack.ru\/intervyu\/polina-kicenko<\/a><\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630de7010ff5",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 13:28:01",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 13:28:29",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630de7e722d7": {
        "id": "id630de7e722d7",
        "date": "2016-11-17",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630de984img1926.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Главный врач ROSH Хачатурян Л.А. в программе \"Бизнес по существу\", телеканал Word Business Channel",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>В ноябре в эфир вышла программа &quot;Бизнес по существу&quot; с участием главного врача Медицинского центра ROSH Хачатурян Любовь Андреевны, телеканал Word Business Channel.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "header": "Блог видео",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "video": "https:\/\/youtu.be\/6Z6VGtKnzWI",
                "container": "",
                "id": "blog_video_1",
                "name": "blog-video",
                "form": "\/_app_\/blocks\/blog-video.php"
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630de7e722d7",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 13:32:16",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 13:32:28",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630ded4d1132": {
        "id": "id630ded4d1132",
        "date": "2015-11-17",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630def1aimg154c.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Врач Левентюк М.В. Дессекционный цикл по инъекциям в г. Санкт-Петербург",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Врач дерматовенеролог, косметолог Марина Владимировна Левентюк была приглашена на двухнедельный анатомический дессекционный кадавер цикл (72 часа) с 29.05. по 01.06.2016 г.<\/p>\n\n<p><br \/>\n&laquo;Здравствуйте, друзья! Хочу поделиться эмоциями своей рабочей командировки. Обучение проходило в замечательном городе Санкт-Петербурге под руководством доктора мед.наук, знаменитой среди пластических хирургов, профессора Ирины Эдуардовны Хрусталевой. Были подняты актуальные вопросы в инъекционных техниках, таких как: опасные зоны, подробная анатомия лица, гендерные отличия, типы старения и ход их коррекции. Разобраны состав препаратов, их особенности.&nbsp;<\/p>\n\n<p><br \/>\nТакже тренер-косметолог Елена Захаровна Парагасшвили описала и озвучила все сложные клинические случаи по коррекции с ботулотоксином тип А (Ксеомин). Показания и противопоказания, осложнения и коррекция их.<br \/>\nСначала теоретическая, а затем перешли к практической части. Но обучение проходило не на живых пациентах, а на трупном материале, что &laquo;облегчало&raquo; обучение. Каждый жировой пакет и мышцы были показаны и изучены, их структура, плотность, костное и кожное прикрепления. Нервно-сосудистые пучки их магистральное значение в проведении инъекций.&nbsp;<\/p>\n\n<p>&nbsp;<br \/>\nКаждому из нас дали в руки шприцы с препаратом и мы инъецировали в трупный материал, а затем препарировали и смотрели в какой зоне и как лежит гель, его свойства. Это дало наглядное представление об объемном моделировании лица изнутри. Единственный момент, который смущал, ощущение холода в твоих руках. Ведь все-таки, на практике, мы работаем с живыми людьми!&nbsp;<\/p>\n\n<p>&nbsp;<br \/>\nПо завершению цикла я сдала успешно экзамен и вернулась домой с новыми знаниями и пониманием всего, что может и не может произойти в момент работы с пациентами.<\/p>\n\n<p><br \/>\nХочу выразить слова благодарности и признательности каждому из лекторов за их опыт и умение донести всю информацию каждому из нас. Огромное спасибо организаторам за проведение данного цикла!&raquo;<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630ded4d1132",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 13:49:58",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 13:50:18",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dee4007f5": {
        "id": "id630dee4007f5",
        "date": "2016-06-24",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630ded13img01ca.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Поездка в Японию Главного врача клиники ROSH",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Главный врач клиники ROSH - Хачатурян Любовь Андреевна была приглашена нашими партнерами Melsmon Pharmaceutical Co.,LTD в 2-х недельную поездку в Японию. Melsmon Pharmaceutical Co.,LTD., является мировым лидером в области разработки плацентарных препаратов, одним из самых известных, результативных и проверенных среди которых является препарат Мелсмон. Поездка сочетает в себе и бизнес, и познавательные мероприятия.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dee4007f5",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 13:54:32",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 13:55:29",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630df0cf0d2d": {
        "id": "id630df0cf0d2d",
        "date": "2016-05-04",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630df0b0img02f8.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Аллергия на солнце. Москва 24",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Сюжет на телеканале Москва 24 на тему: &quot;Аллергия на солнце&quot;. С участием нашего Главного врача Хачатурян Любовь Андреевны и Салонтай Инны Рафаэловны<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "header": "Блог видео",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "video": "https:\/\/youtu.be\/uMOmIFmVheI",
                "container": "",
                "id": "blog_video_1",
                "name": "blog-video",
                "form": "\/_app_\/blocks\/blog-video.php"
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630df0cf0d2d",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 13:58:29",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 13:58:46",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630df1511d21": {
        "id": "id630df1511d21",
        "date": "2016-05-03",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630def17img19ef.png",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Встреча Научного Сообщества Skin Ceuticals",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>19 апреля 2016 года состоялось мероприятие по косметической линии: Встреча Научного Сообщества Skin Ceuticals по теме: &quot;Клинические исследования, интегрированный уход в практике врача-косметолога&quot;. В мероприятии приняли участие главный врач МЦ ROSH Хачатурян Любовь Андреевна и врач дерматолог, косметолог Цветкова Инна Сергеевна.<br \/>\n<br \/>\nМесто встречи: Four Seasons Hotel Moscow , Зал Долгорукий<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630df1511d21",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 14:01:48",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 14:02:08",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630df0451b5d": {
        "id": "id630df0451b5d",
        "date": "2016-04-29",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630df19eimg0628.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Веснушки",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Сюжет на телеканале Москва 24 на тему: &quot;Веснушки&quot;. С участием нашего Главного врача Хачатурян Любовь Андреевны.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "header": "Блог видео",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "video": "https:\/\/youtu.be\/L5uU0WQW3bo",
                "container": "",
                "id": "blog_video_1",
                "name": "blog-video",
                "form": "\/_app_\/blocks\/blog-video.php"
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630df0451b5d",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 14:05:16",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 14:05:32",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630df8051d40": {
        "id": "id630df8051d40",
        "date": "2016-03-28",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630df610img1e8b.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Конференция в Германии: Последние достижения в области инъекционных технологий",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Хачатурян Любовь Андреевна с 25.03.16 по 27.03.16 была в клинике доктора Прагера в Гамбурге. Тема конференции: Последние достижения в области инъекционных технологий.<\/p>\n\n<p><br \/>\nВельф Прагер доктор медицинских наук, дерматолог, специализируется на хирургической и эстетической дерматологии, аллергологии. Германия&nbsp;<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630df8051d40",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 14:30:58",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 14:31:17",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630df80717c3": {
        "id": "id630df80717c3",
        "date": "2015-11-23",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630df85eimg0f14.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Омолаживающая косметология лица и тела",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Конференция: Омолаживающая косметология лица и тела. Секреты зарубежной школы.&nbsp;<\/p>\n\n<p>Автор программы и докладчик: Виктор Гарсия Гевара.&nbsp;<\/p>\n\n<p>Место проведения:Korston Hotel,&nbsp;23 ноября 2015г.&nbsp;<\/p>\n\n<p>Организатор: компания Maruga.<\/p>\n\n<p>В конференции приняла участие доктор косметолог Медицинского центра ROSH - Рассадина Татьяна Николаевна<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630df80717c3",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 14:35:41",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 14:36:01",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630df986192d": {
        "id": "id630df986192d",
        "date": "2015-11-24",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630df86dimg15da.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Международная конференция по плацентарной терапии",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Главный врач Хачатурян Любовь Андреевна и врач косметолог Рассадина Татьяна Александровна приняли участие в Международной конференции по плацентарной терапии, которая состоялась 21.11.2015.<br \/>\n<br \/>\nДокладчики: Фуньо Коичиро (президент компании Melsmon Pharmaceutical Co.,Ltd (Япония) и Махико Нагасе (Президент Японского медицинского общества клинической плацентарной медицины, директор клиники Кичиджойджи (Япония).<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630df986192d",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 14:40:13",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 14:40:31",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630df93106c2": {
        "id": "id630df93106c2",
        "date": "2015-10-29",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dfa59img2626.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Премия Cosmopolitan Beauty Awards 2015",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Ведущие специалисты Медицинского центра ROSH- Хачатурян Л.А.(Главный врач) и Салонтай И.Р.(врач косметолог) были приглашены на премию Cosmopolitan Beauty Awards, которая состоялась 26 октября в 18-00 в ресторане &laquo;Кому жить хорошо&raquo; на Красном Октябре.<\/p>\n\n<p><br \/>\nВ рамках мероприятия: торжественный ужин и церемония награждения. Хачатурян Любовь Андреевна приняла участие в премии,в качестве эксперта, вручив статуэтку победителю в категории &laquo;Лучший уход за лицом&raquo;.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "header": "Блог изображение",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "image": [
                    {
                        "img": "\/uploads\/blog\/\/id630dfc1dimg16ce.jpg",
                        "width": "580",
                        "height": "315",
                        "alt": "",
                        "title": ""
                    }
                ],
                "container": "",
                "id": "blog_image_1",
                "name": "blog-image",
                "form": "\/_app_\/blocks\/blog-image.php"
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630df93106c2",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 14:44:34",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 14:46:34",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dfa6e0556": {
        "id": "id630dfa6e0556",
        "date": "2015-02-03",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dfbddimg13ad.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Гала ужин в рамках международного конгресса IMCAS 2015",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>В рамках международного конгресса IMCAS 2015 компания SkinCeuticals провела гала ужин на который в качестве почетных гостей были приглашены Хачатурян Любовь Андреевна и Цветкова Инна Сергеевна. Ужин проходил в знаменитом Shangri-La Hotel Париж<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "header": "Блог изображение",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "image": "",
                "container": "",
                "id": "blog_image_1",
                "name": "blog-image",
                "form": "\/_app_\/blocks\/blog-image.php"
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dfa6e0556",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 14:51:30",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 14:51:44",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dfe8814dc": {
        "id": "id630dfe8814dc",
        "date": "2015-01-28",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dfc0eimg1178.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "SAM Symposium XIV Международный симпозиум по эстетической медицине",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>В рамках XIV Международного симпозиума по эстетической медицине, доктора Медицинского центра ROSH прослушали доклады, посвященные различным аспектам эстетической медицины, принимали участие в мастер-классах различных производителей и посетили выставку.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "header": "Блог изображение",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "image": [
                    {
                        "img": "\/uploads\/blog\/\/id630dfdc5img2163.jpg",
                        "width": "580",
                        "height": "315",
                        "alt": "",
                        "title": ""
                    }
                ],
                "container": "",
                "id": "blog_image_1",
                "name": "blog-image",
                "form": "\/_app_\/blocks\/blog-image.php"
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dfe8814dc",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 14:56:37",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 14:57:07",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630dfeef1d6d": {
        "id": "id630dfeef1d6d",
        "date": "2014-12-11",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630dff96img0a23.png",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Хачатурян Любовь Андреевна приняла участие в Конференции по контурной пластике",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>10.12.2014 года Главный врач клиники ROSH Хачатурян Любовь Андреевна приняла участие в крупной Конференции &quot;Контурная пластика. На стыке науки, практики и искусства&quot;.<br \/>\n<br \/>\nТема: Французский консенсус в коррекции нижний трети лица и контура нижней челюсти.&nbsp;<br \/>\n<br \/>\nКонференция проходила в Москве, в гостинице Ренессанс Монарх, организатор - компания MERZ AESTHETICS.&nbsp;<br \/>\n<br \/>\nВ рамках Конференции Любовь Андреевна также провела встречу с врачом-косметологом из Франции - Дюраном Лораном (г.Париж, Клиника Эстетической медицины).<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630dfeef1d6d",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 15:06:20",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 15:06:37",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630e5b231dce": {
        "id": "id630e5b231dce",
        "date": "2014-12-09",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630e5b44img251d.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Впервые в России! Научно-Практическая конференция с участием ведущих международных спикеров и лидеров мнения США и Израиля",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Главный врач медицинского центра ROSH Хачатурян Любовь Андреевна приняла участие в конференции &quot;Аппаратная косметология в омоложении лица и тела: терапевтические возможности RF, практические аспекты. Комплексный подход к коррекции anti-age процессов с помощью хирургического вмешательства и применение современных инструментов&quot;.<br \/>\n<br \/>\nСпикеры Конференции:&nbsp;<br \/>\n<br \/>\n<strong>Нейл Садик, США<\/strong><br \/>\nДоктор медицины, дерматолог, эстетический хирург, владелец сети клиник, член Американской академии (AAD), Американской академии пластической хирургии (AACS), Американской коллегии врачей общей практики (ASP), Американской коллегии флебологов ACPh.<br \/>\n<br \/>\n<strong>Борис Ваниберг, Израиль.&nbsp;<\/strong><br \/>\nДоктор медицины, специалист по лазерным технологиям и электрооптике в дерматологии, стоматологии, косметологии, главный инженер компании Venus Concept<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "header": "Блог изображение",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "image": "",
                "container": "",
                "id": "blog_image_1",
                "name": "blog-image",
                "form": "\/_app_\/blocks\/blog-image.php"
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630e5b231dce",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 21:37:55",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 21:38:32",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630e5bcd0dda": {
        "id": "id630e5bcd0dda",
        "date": "2014-11-28",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630e5bd3img14a3.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Мастер-класс по аппарату Onetec с участием Хачатурян Л.А.",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Главный врач медицинского центра ROSH Хачатурян Любовь Андреевна приняла участие в мастер-классе по аппарату Onetec&nbsp;под руководством&nbsp;Helmut Arz&nbsp;- доктора медицины, &nbsp;президента компании &laquo;Premium Aesthetic&raquo;.&nbsp;<br \/>\n<br \/>\nДата мероприятия 19.11.14г.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630e5bcd0dda",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 21:42:42",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 21:43:04",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630e5d612645": {
        "id": "id630e5d612645",
        "date": "2015-10-10",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630e5e06img09db.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Посещение фамильной рецептурной аптеки доктора Паули (город Сало, Италия)",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>Главный врач медицинского центра ROSH Хачатурян Любовь Андреевна в рамках конференции, организованной компанией &laquo;TEBITECH&raquo; по вопросам: Новые достижения в медицинских пилингах, посетила фамильную рецептурную аптеку доктора Джанфранко Де Паоли Амбрози в городе Сало, Италия.<br \/>\n<br \/>\nЕще в 1735 году в городе Сало открылась Farmacia de Paoli &ndash; первая аптека, принадлежащая предкам доктора фармакологии Джанфранко Де Паоли Амбрози. Доктор Де Паоли поддерживает до сих пор концепции своих предков, ставя во главу угла научные исследования и внедрение инновационных методов работы.<br \/>\n<br \/>\nСентябрь 2014г.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630e5d612645",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 21:48:43",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 21:50:20",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    },
    "id630e6138026f": {
        "id": "id630e6138026f",
        "date": "2014-10-11",
        "cover": [
            {
                "img": "\/uploads\/blog\/\/id630e5df8img20cb.jpg",
                "width": "800",
                "height": "300",
                "alt": "",
                "title": ""
            }
        ],
        "header": "Посещение диссекционного курса Патрика Тревидика в Париже",
        "category": "news",
        "recommend_name": "",
        "recommend_id": "",
        "tags": "",
        "preset": "blog",
        "blocks": {
            "blog_content_1": {
                "header": "Блог контент",
                "block_id": "",
                "block_class": "",
                "active": "on",
                "title": "",
                "aside": "",
                "text": "<p>&nbsp;<\/p>\n\n<p>Главный врач медицинского центра ROSH Хачатурян Л.А. принимала участие в диссекционном &nbsp;курсе &nbsp;доктора Патрика Тревидика в Париже.&nbsp;Обучение проходило в анатомическом зале на базе шестого Университета Пьера и Марии Кюри&nbsp;&mdash; Париж 6&nbsp;(Universit&eacute; Pierre et Marie Curie&nbsp;или&nbsp;UPMC&nbsp;&mdash; Paris Universitas)&nbsp;&mdash;&nbsp;французский университет, основной правонаследник факультета естественных наук&nbsp;Парижского университета. Университет Пьера и Марии Кюри в настоящее время является самым большим научно-медицинским комплексом во Франции. Он имеет 180 лабораторий, большинство из которых ассоциировано с&nbsp;CNRS. В 2010 году университет занял 39 место в&nbsp;академическом рейтинге университетов мира.<br \/>\n&nbsp;&nbsp;<br \/>\nПатрик Тревидик &ndash; специалист в области пластической, эстетической и восстановительной хирургии, возглавляет хирургическое отделение больницы Св.Анны в Париже.<br \/>\n<br \/>\nБудучи научным директором известной европейской группы хирургов и косметологов E2E, доктор Тревидик также является научным руководителем Всемирного конгресса по вопросам антивозрастной медицины и конгресса FACE 2 FACE.<br \/>\n<br \/>\nДоктор Тревидик выпустил две книги по тематике косметологии:<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp;- в 2010 году в соавторстве с доктором Ф.Ингаллина вышла &laquo;Анатомия и инъекции ботулинического токсина&raquo;,<\/p>\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp;- в 2011 году вышла в свет вторая книга &ndash; &laquo;Анатомия и объемная контурная пластика&raquo;.<\/p>\n",
                "container": "",
                "id": "blog_content_1",
                "name": "blog-content",
                "form": "\/_app_\/blocks\/blog-content.php"
            },
            "blog_image_1": {
                "id": "blog_image_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-image",
                "header": "Блог изображение",
                "form": "\/_app_\/blocks\/blog-image.php",
                "container": ""
            },
            "blog_video_1": {
                "id": "blog_video_1",
                "active": "on",
                "block_id": "",
                "block_class": "",
                "name": "blog-video",
                "header": "Блог видео",
                "form": "\/_app_\/blocks\/blog-video.php",
                "container": ""
            }
        },
        "active": "on",
        "done": "",
        "_site": null,
        "_login": null,
        "_id": "id630e6138026f",
        "_form": "blog",
        "_table": "blog",
        "_created": "2022-08-30 21:57:33",
        "_creator": "id627c0dc909f0",
        "_lastdate": "2022-08-30 21:57:55",
        "_lastuser": "id627c0dc909f0",
        "_sort": "999999999"
    }
}