{"id63034c851efb":{"id":"id63034c851efb","date":"2016-04-22","active":"on","cover":[{"img":"\/uploads\/blog\/\/id63034aa3img0f65.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Аллергия на солнце (фотодерматит, фоточувствительность)","category":"article","recommend_name":"","recommend_id":"","tags":"Аллергия","preset":"","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EВеснушки (эфелиды) \u0026ndash; мелкие пятна однородного цвета с гладкой поверхностью, обычно на лице, носу и открытых участках тела. Они появляются из-за повышенной активности меланоцитов в ответ на инсоляцию. Веснушки опаснее загара, т.к. их наличие указывает на то, что кожа не может переносить солнце.\u003C\/p\u003E\n\n\u003Cp\u003EЛентиго \u0026ndash; более крупные, чем веснушки (5-10 мм) округлые или овальные пятна разной интенсивности коричневого цвета. Их поверхность бывает гладкой или с гиперкератозом. Бывает солнечное лентиго, старческое лентиго, злокачественное лентиго.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003EПрофилактика:\u003Cbr \/\u003E\nизбегать загара с 10:00 до 22:00;\u003Cbr \/\u003E\nне рассчитывать только на SPF средства, как правило, они перестают действовать через 1-2ч. после нанесения;\u003Cbr \/\u003E\nносить шляпы, закрытую одежду;\u003Cbr \/\u003E\nнасыщать кожу антиоксидантами (сыворотки, крема);\u003Cbr \/\u003E\nежедневно пользоваться правильно подобранной врачом специалистом косметикой.\u003Cbr \/\u003E\nЗагар \u0026ndash; это признак повреждения ДНК. Это крик кожи о помощи и попытка защититься. ВОЗ и Министерство здравоохранения США заявляет, что УФ-излучение обладает доказанным канцерогенным эффектом.\u003C\/p\u003E\n\n\u003Cp\u003EМеланоциты продуцирует меланин, который захватывает 36 близлежащих кератиноцитов. Фото чувствительность (\u0026gt; при травме, инфекции, много увлажнения или отшелушивания). Лекарства, которые усиливают фоточувствительность: антибиотики тетрациклины, моноциклины, резорцин, некоторые кислоты, гидрохинон \u0026gt;4%, противомалярийные препараты, гормональные.\u0026nbsp;\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id63034c851efb","_form":"blog","_table":"blog","_created":"2022-08-22 12:13:17","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 12:20:37","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id63034c3a262f":{"id":"id63034c3a262f","date":"2016-01-19","active":"on","cover":[{"img":"\/uploads\/blog\/\/id63034c67img2569.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Palomar Vectus – новейший высокомощный аппарат для лазерной эпиляции","category":"article","recommend_name":"","recommend_id":"","tags":"Аллергия","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EPalomar Vectus \u0026ndash; это сверхмощный диодный лазер, разработанный компанией Palomar Medical Technologies (США) в 2012 году. За три года преимущества новой системы сделали ее безусловным лидером в области лазерной эпиляции.\u003C\/p\u003E\n\n\u003Cp\u003EЗадачей технологов было довести до максимума эффективность лазерной эпиляции и при этом сделать процедуру полностью безопасной. И такое решение было найдено! С помощью Palomar Vectus можно полностью устранить волосы любого цвета, структуры, толщины и густоты всего за 5-10 сеансов на любом участке коже при любом ее цвете. Этот лазер устраняет даже светлые волосы на сильно загорелой коже, причем делает это быстро, безболезненно и безопасно. \u0026nbsp;Сократилось и время проведения процедуры. Благодаря высокой мощности лазера сеанс эпиляции занимает намного меньше времени. Однако увеличение мощности и интенсивности воздействия предъявляет повышенные требования к безопасности. Для гарантированного отсутствия ожогов была создана уникальная система Skintel, которая считывает индивидуальные особенности кожи и задает оптимальный режим воздействия.\u003C\/p\u003E\n\n\u003Cp\u003EЭффект лазерной эпиляции состоит в поглощении излучения меланином и разрушении волосяных луковиц. Система Skintel автоматически определяет индекс меланина, а также другие параметры, включая толщину и структуру волос и особенности кожи. Эти данные обрабатываются компьютером и на их основании определяются оптимальные параметры воздействия. Для охлаждения кожи в Palomar Vectus используется контактное воздействие сапфировым кристаллом. В комплексе это делает процедуру не только полностью безопасной, но и максимально результативной.\u0026nbsp;\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id63034c3a262f","_form":"blog","_table":"blog","_created":"2022-08-22 12:23:32","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 12:23:32","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id6303527d137d":{"id":"id6303527d137d","date":"2016-01-19","active":"on","cover":[{"img":"\/uploads\/blog\/\/id63035235img1907.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Уникальность биорезонансной терапии при проблемах кожи","category":"article","recommend_name":"Аллергия на солнце (фотодерматит, фоточувствительность)","recommend_id":"id63034c851efb","tags":"Аллергия","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EБиорезонансная терапия кожи \u0026ndash; это лечение без лекарств. Создание революционного прибора Вicom Optima дало сенсационные результаты, что совершило переворот в современной дерматологии.\u003C\/p\u003E\n\n\u003Cp\u003EБиорезонансная терапия относится к новейшим достижениям физиотерапии, но при этом имеет почти столетнюю историю. Еще в 1930-х годах исследования, проведенные в Йельском университете (США), доказали, что все органы и ткани человека излучают электромагнитное поле. При появлении патологических процессов \u0026ndash; вирусов, бактерий, аллергических реакций, интоксикации \u0026ndash; электромагнитное поле меняется. Это связано с тем, что вирусы и микробы обладают собственным полем. Тогда у ученых возникла мысль отделить нормальное поле от патологического и таким образом в буквальном смысле очистить организм от болезни.\u003C\/p\u003E\n\n\u003Cp\u003EВ середине 1980-х годов германской компании REGUMED GmbH удалось создать аппарат, который не только считывал электромагнитное поле, но и исправлял его, направляя обратно в организм. Так возникла биорезонансная терапия, новейшим достижением которой стал прибор Вicom Optima. Его уникальная составляющая \u0026ndash; сепаратор, который отделяет нормальное, физиологическое поле от созданного болезнью \u0026ndash; патологического. Электромагнитное поле пациента считывается аппаратом пластины, а исправленное поле направляется в организм через электроды и пластины.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003EУникальность биорезонансной терапии состоит в том, что лечебный эффект достигается без воздействия током, магнитным полем, ультразвуком или иными внешними методами. Используется только собственное поле организма! И при этом достигается невероятный эффект, особенно при аллергических заболеваниях. Уже за 3 сеанса снимаются острые кожные проявления, а за 5-10 сеансов нормализуются хронические заболевания. Например, в клинике Рош с помощью биорезонансной терапии исключительно успешно лечатся нейродермиты, экземы, атопический дерматит, псориаз, акне, розацеа, демодекоз и множество других болезней и проблем кожи.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id6303527d137d","_form":"blog","_table":"blog","_created":"2022-08-22 12:47:32","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 12:55:54","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id63035b410edc":{"id":"id63035b410edc","date":"2014-08-27","active":"on","cover":[{"img":"\/uploads\/blog\/\/id63035fb8img0530.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Типы старения","category":"article","recommend_name":"","recommend_id":"","tags":"Аллергия","preset":"","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EСтарение лица является результатом структурных и функциональных изменений всех слоев кожи (эпидермиса и дермы), прочих мягких тканей лица (подкожного жира, мышц, соединительной ткани) и костных структур лицевого скелета. Все эти процессы приводят к характерным \u0026lt;трехмерным\u0026gt; изменениям объемов и контуров лица. С возрастом происходит потеря эластичности и упругости кожи и мышц, уменьшение и перераспределение подкожного жира, снижается тонус мимических мышц и потеря костной ткани, особенно выраженная в челюстях при отсутствии зубов. Поэтому перед началом любых омолаживающих мероприятий у косметолога или пластического хирурга необходима своевременная и полноценная ортодонтическая коррекция.\u003C\/p\u003E\n\n\u003Cp\u003EНесмотря на то, что старение является универсальным процессом, все же разные люди стареют по-разному, демонстрируя преимущественно те или иные признаки старения. Принято выделять четыре основных морфотипа старения: усталый, мелкоморщинистый, деформационный имускульный.\u003C\/p\u003E\n\n\u003Cp\u003EУ женщин славянского типа встречаются три первых морфотипа старения.\u003C\/p\u003E\n\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E\n\n\u003Ch2\u003E\u003Cbr \/\u003E\nУсталый морфотип\u003C\/h2\u003E\n\n\u003Cp\u003E\u003Cbr \/\u003E\nУсталый морфотип считается наиболее благоприятным вариантом, своеобразным маркером физиологичного течения старения. Такой вариант характерен для худощавых женщин, с овальным или ромбовидным лицом. Старение лица проявляется снижением тонуса мягких тканей лица и мышц, сухая и тусклая кожа. Это приводит к довольно раннему появлению складок и морщин на лице - углублении носогубных складок, опущении уголков рта и появлению там морщин в углах рта (морщины \u0026quot;марионеток\u0026quot;), слезных борозд, углублении носогубной складки. Эти изменения придают лицу усталый, утомленный вид.\u003C\/p\u003E\n\n\u003Cp\u003EИсходя из характеристики усталого морфотипа, подход к омоложению лица будет заключаться, в первую очередь, в применении филлеров на основе гиалуроновой кислоты, с помощью которых косметолог может эффективно и безопасно заполнить морщины и складки, \u0026quot;смоделировать\u0026quot; контуры и объемы лица. Кроме того, хорошей эффективностью будут обладать аппаратная косметология, направленная на повышение тонуса мышц, ручной тонизирующий массаж лица. Качество кожи можно улучшить с помощью не слишком агрессивных химических пилингов в сочетании с применением антиоксидантов, витаминов и фитоэстрогенов в виде сывороток, курсы мезотерапии и биоревитализации.\u003C\/p\u003E\n\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E\n\n\u003Ch2\u003E\u003Cbr \/\u003E\nМорщинистый морфотип\u003C\/h2\u003E\n\n\u003Cp\u003E\u003Cbr \/\u003E\nУже исходя из названия понятно, что доминирующим признаком старения при морщинистом морфотипе являются морщины. Обычно кожа истончена, сухая, склонна к раздражению и покраснениям. Подкожно-жировая клетчатка развита слабо, а мышечный тонус снижен незначительно, поэтому и провисание мягких тканей лица выражено слабо.\u003C\/p\u003E\n\n\u003Cp\u003EПри морщинистом типе старения основное внимание в программах омоложения следует уделять методам, направленным на восстановление повреждения кожи и борьбу с фотостарением (поверхностные и поверхностно-срединные химические пилинги, фотоомоложение, биоревитализация, мезотерапия). Высоко эффективными методиками, позволяющими добиться прекрасных эстетических результатов, будут разглаживание морщин с помощью ботулинотерапии и контурная пластика с заполнением морщин и складок с помощью гелей на основе гиалуроновой кислоты.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E\n\n\u003Ch2\u003EДеформационный морфотип\u003C\/h2\u003E\n\n\u003Cp\u003E\u003Cbr \/\u003E\nНаконец последний, деформационный тип старения, характеризуется преобладанием отечности тканей лица, выраженной дряблостью, особенно в нижней трети лица. Наряду с этим, морщинистость и нарушения пигментации не характерны, кожа достаточно плотная, блестящая, иногда пористая. У некоторых женщин может быть ярко выраженное покраснение щек из-за стойко расширенных мелких сосудов (купероз). Данный морфотип старения обычно проявляется у женщин плотного телосложения, склонных к полноте. Избыточный подкожно-жировой слой на лице приводит к выраженной деформации контуров лица, с образованием второго подбородка, \u0026quot;брылей\u0026quot;, складок на шее, мешков под глазами и нависающих верхних век. В данном случае наиболее радикально проблему деформации лица можно решить, лишь прибегнув к помощи пластической хирургии.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E\n\n\u003Ch2\u003E\u003Cbr \/\u003E\nМускульный морфотип\u003C\/h2\u003E\n\n\u003Cp\u003E\u003Cbr \/\u003E\nМускульный морфотип характерен большей частью для жителей Азии (Япония, Монголия, Средняя Азия и т.п.), а также для преставителей других морфотипов, у которых хорошо развиты мимические мышцы, а подкожно-жировая клетчатка, наоборот, - слабо. Старение лица при данном морфотипе проявляется преимущественно в нарушении пигментации, складчатости верхнего и нижнего века, выраженных носогубных складках, опущенных углах губ. В тоже время кожа щек остается ровной и гладкой, а контуры овала лица - сохранны вплоть до глубокой старости.\u003Cbr \/\u003E\n\u0026nbsp;\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id63035b410edc","_form":"blog","_table":"blog","_created":"2022-08-22 13:16:40","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 13:38:15","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id63035c5424dc":{"id":"id63035c5424dc","date":"2014-08-18","active":"on","cover":[{"img":"\/uploads\/blog\/\/id63035d23img0104.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Экзема – хроническое воспалительное заболевание кожи, аллергической природы","category":"article","recommend_name":"","recommend_id":"","tags":"Аллергия","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EАвтор Опарин Роман Борисович\u003Cbr \/\u003E\nк.м.н. доцент Кафедры кожных и венерических болезней РМАПО,\u003Cbr \/\u003E\nглавный ДВ СВАО г. Москвы\u003Cbr \/\u003E\nВрач Медицинского центра РОШ\u003C\/p\u003E\n\n\u003Cp\u003Eэкзема - хроническое воспаление кожи\u003Cbr \/\u003E\nЭкзема \u0026ndash; хроническое воспалительное заболевание кожи, аллергической природы. Причиной развития экземы в большинстве случаев выступает повторяющийся контакт кожи с раздражающим и аллергизирующим ее веществом.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003EНаиболее часто таким веществом являются продукты бытовой химии, средства косметики. Пренебрежение элементарными средствами защиты кожи рук \u0026ndash; перчатками, при выполнении домашних работ на приусадебном участке, заканчивается часто развитием экземы.\u003C\/p\u003E\n\n\u003Cp\u003E\u0026nbsp;Чаще всего очаги экземы возникают на коже кистей, то есть тех участков, которые наиболее часто контактируют с различными веществами. Но могут быть проявления экземы и на коже ног. В этом случае аллергизация происходит продуктами жизнедеятельности микроорганизмов на коже и образующихся в самой кожи при наружных процессах кровообращения.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003E\u0026nbsp;Экзема \u0026ndash; это процесс, всегда сопровождающийся мучительным зудом. На органе зуда появляется покраснение кожи. Одновременно могут возникать мелкие пузырьки в глубине кожи. Заболевание при обострении сопровождается нарушением целостности кожи, мокнутием. На поверхности возникают обильные сероватые корки.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003EЭффективное лечение экземы включает в себя защитные мероприятия. Они уменьшают контакт кожи с раздражающими веществами. Медикаментозная терапия состоит из противовоспалительных и противоаллергических средств. Столь распространенные гормональные мази, используемые для лечения экземы, способны лишь временно устранить симптомы. Они не влияют на само заболевание. Единственным их достоинством является быстрота действия. Если у Вас нет времени для проведения лечения \u0026ndash; это Ваш выбор.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003E\u0026nbsp;В случае если Вы хотите серьезно побороться с экземой, то должны понимать, что эта борьба длительная, кропотливая. Наряду с медикаментозным лечением необходимо использовать современные физиотерапевтические процедуры.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id63035c5424dc","_form":"blog","_table":"blog","_created":"2022-08-22 13:33:23","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 13:33:23","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id63035fa20564":{"id":"id63035fa20564","date":"2014-08-18","active":"on","cover":[{"img":"\/uploads\/blog\/\/id63035f54img0174.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Невусы (родинки)","category":"article","recommend_name":"","recommend_id":"","tags":"Аллергия","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EАвтор Опарин Роман Борисович \u0026nbsp;\u003Cbr \/\u003E\nк.м.н. доцент Кафедры кожных и венерических болезней РМАПО,\u003Cbr \/\u003E\nглавный ДВ СВАО г. Москвы\u0026nbsp;\u003Cbr \/\u003E\nВрач Медицинского центра РОШ\u003Cbr \/\u003E\nневусы (родинки)\u003C\/p\u003E\n\n\u003Cp\u003EНевусы как правило пигментированные от светло-коричневого до черного пятна на коже, имеющие чаще небольшие размеры. Невусы могут существовать с рождения (врожденные), но чаще возникают в процессе жизни.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003EНаиболее массово они возникают в подростковом возрасте. Врожденные невусы имеют крупные размеры, значительно выступают над поверхностью кожи. Часто подобные невусы покрыты грубыми пигментированными волосами.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003EВрожденные невусы представляют угрозу только, если к моменту полового созревания они имеют размер более 2-х см. В этом случае они иссекаются. Приобретаемые невусы чрезвычайно разнообразны по своей структуре. Опасность, исходящая от невусов, заключается в их опошпг возможности трансформироваться (переродиться) в самую злокачественную опухоль \u0026ndash; меланому. \u0026nbsp;Риск возникновения меланомы существенным образом зависит от вида невуса и суммарной дозы инсоляции (суммарного времени пребывания невуса на солнце в течении жизни). Не все невусы одинаково опасны. Большая часть невусов не представляют какой-либо угрозы, но в случае выявления невуса с высоким риском перерождения в меланому - невус должен быть удален. Те признаки, которые обычно описываются, как симптомы, требующие обращения к врачу - зуд, боль, изменение размеров и окраски - могут свидетельствовать об уже развивающейся меланоме.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp\u003EОсновной задачей сегодня является профилактика развития меланомы, которая заключается в выявлении невусов, имеющих высокий риск трансформации в эту опухоль. А дальнейшая судьба этих невусов будет определяться врачом дерматологом на основании исследования, в том числе с использованием дерматоскопа.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id63035fa20564","_form":"blog","_table":"blog","_created":"2022-08-22 13:45:46","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 13:45:46","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id630362e00e67":{"id":"id630362e00e67","date":"2014-08-19","active":"on","cover":[{"img":"\/uploads\/blog\/\/id63036011img11e7.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Клиническое исследование использования резонансной терапии BICOM на перегрузочном синдроме в спортсменах высокого уровня","category":"article","recommend_name":"","recommend_id":"","tags":"Аллергия","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EDr. med. Breda Jesensek Papcz, Dr. med. prim. Joze Barpvic German translation and adaptation T. Rome and R. Moyses\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EВведение\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EБиофизические процессы организма - фундаментальные особенности, которые присутствуют во всех организмах и являются первичными к биохимическим процессам. Диапазон частот простирается от очень коротких и до чрезвычайно длинных волн. Тело создает динамическое равновесие между физиологическими и патологическими колебаниями через саморегуляцию. Нарушенная система саморегуляции проявляется непосредственно как болезнь.\u003C\/p\u003E\n\n\u003Cp\u003EПринцип терапии резонанса BICOM состоит в воздействии на такие процессы, как эндогенные физиологические и инвертированные патологические электромагнитные колебания, для восстановления динамического равновесия тела.\u003C\/p\u003E\n\n\u003Cp\u003EЦель этого исследования состоит в том, чтобы проверить эффективность терапии резонанса BICOM на синдроме перегрузки у спортсменов высокого уровня по сравнению с традиционным лечением.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EИсследовательская группа\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EИсследование было выполнено в Словении. Спортсмены с синдромом перегрузки (футболисты, атлеты, спринтеры, барьеристы, и т.д.) были разделены на две группы, каждая по 12 человек.\u003C\/p\u003E\n\n\u003Cp\u003EКонтрольная группа 1 лечилась с обычными методами, такими как ультразвук в области боли, электростимуляция, лечение холодом и локально также противоревматическими средствами (Вольтарен гель).\u003C\/p\u003E\n\n\u003Cp\u003EК экспериментальной группе 2 применялась терапия резонанса BICOM, а именно, основная программа и программа \u0026laquo;спортивная травма\u0026raquo; с параметрами терапии, приспособленными к человеку в соответствии с его энергетическим тестом. Также было применено индивидуально подобранное биорезонансное масло локально.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EОбсуждение\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EРезультаты удивительны и одобряют терапию резонанса BICOM. Лучшие результаты были достигнуты быстрее и с меньшим количеством процедур, чем с использование стандартных методов. В результате не было необходимости прервать тренировки на долго.\u003C\/p\u003E\n\n\u003Cp\u003EГруппа исследования включала активных спортсменов высокого уровня, которые переживают травмы в форме синдрома перегрузки довольно часто и тех, кто неоднократно переносил несколько курсов физиотерапии до терапии BICOM. Несмотря на это, их субъективное мнение о терапии BICOM было положительно.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EРезюме\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EВ заключение, мы можем подтвердить, что терапия резонанса BICOM может успешно использоваться при синдроме перегрузки без какой-либо трудности или отрицательных побочных эффектов.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id630362e00e67","_form":"blog","_table":"blog","_created":"2022-08-22 13:50:33","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 13:50:33","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id63036417109e":{"id":"id63036417109e","date":"2013-09-13","active":"on","cover":[{"img":"\/uploads\/blog\/\/id6303650fimg0b29.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Bicom - Терапия микоза","category":"article","recommend_name":"","recommend_id":"","tags":"Аллергия","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EНаш кишечник естественным образом населяют миллиарды крошечных оккупантов \u0026ndash; бактерии, живущие во флоре кишечника. Lactobacilus, bifidobacterium, coligerms и многие другие бактерии гармонично живут друг с другом в слизистой оболочке кишечника. Они питаются остатками пищи, но также помогают нам переваривать пищу и предоставляют питательные вещества и витамины, а также стимулируют работу иммунной системы, так как 70% нашей иммунной системы сосредоточено в лимфатических узлах кишечника.\u003C\/p\u003E\n\n\u003Cp\u003EДрожжи, особенно Candida albicans и другие виды Candiada, также могут присутствовать в малых количествах в кишечной флоре, но \u0026laquo;нормальные\u0026raquo; кишечные бактерии \u0026laquo;контролируют\u0026raquo; их присутствие. Если \u0026laquo;хорошие\u0026raquo; кишечные бактерии уничтожены или заметно ослаблены, дрожжевые грибы могут распространиться, продолжая подавлять нормальную микрофлору кишечника.\u003C\/p\u003E\n\n\u003Cp\u003EВ таком случае мы имеем дело с кишечным микозом \u0026ndash; дрожжевая инвазия кишечника. Это может быть вызвано плохим питанием (слишком много сладкого), отравлением тяжелыми металлами (например, ртутью), или применением таких лекарственных препаратов как антибиотики, картизон или гормональные препараты. Гриб Candida выделяет ряд токсинов и сивушный спирт, что может привести к метеоризму, кишечным коликам и запорам. Лимфатические узлы кишечника отравляются, что приводит к дальнейшему ослаблению иммунной системы и увеличивает шансы возникновения инфекции, вследствие ослабленной защиты организма.\u003C\/p\u003E\n\n\u003Cp\u003EТоксические вещества проходят через стенки кишечника в кровь и далее в печень - самый важный детоксификационный орган, где большинство токсинов подвергаются распаду. Обычно это приводит к существенным нагрузкам на печень. Остатки токсических веществ достигают других органов и могут вызывать такие симптомы как усталость, головные боли, проблемы с концентрацией и депрессию.\u003C\/p\u003E\n\n\u003Cp\u003EСогласно научным исследованиям плесневые грибы присутствуют в кишечнике 50% всех людей. Для аллергиков эта цифра составляет 80% и для людей страдающих атопическим дерматитом более чем 90%. Некоторые врачи считают, что кишечная плесень является нормальным явлением. BICOM терапевты неоднократно наблюдали, что после лечения направленного на плесневые грибы в кишечнике, многие из наиболее стойких и необъяснимых симптомов исчезали.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id63036417109e","_form":"blog","_table":"blog","_created":"2022-08-22 13:58:31","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 13:58:31","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id6303650d02d1":{"id":"id6303650d02d1","date":"2013-09-30","active":"on","cover":[{"img":"\/uploads\/blog\/\/id63036262img01d1.jpeg","width":"800","height":"300","alt":"","title":""}],"header":"Советы по терапии направленной на отказ от курения, с использованием устройства BICOM","category":"article","recommend_name":"","recommend_id":"","tags":"Аллергия","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EДорогой курильщик!\u003C\/p\u003E\n\n\u003Cp\u003EВы решили бросить курить. Мы рады, что вы приняли это решение, поскольку это принесет пользу вашему здоровью, внешнему виду, физической форме, вашему окружению и не в последнюю очередь вашему бумажнику, и вы увидите, что это того стоит.\u003C\/p\u003E\n\n\u003Cp\u003EМы счастливы поддержать вас в реализации этого решения на практике, используя устройство биорезонанса Bicom.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EПожалуйста, отметьте для себя следующие моменты:\u003C\/strong\u003E\u003Cbr \/\u003E\nМы нуждаемся в вашем сотрудничестве\u003Cbr \/\u003E\nБудьте готовы, пройти три процедуры биорезонанса Bicom\u003Cbr \/\u003E\nВыпивайте, по крайней мере, два литра низко-минеральной воды каждый день, помогите телу устранить никотин. Если после терапии вы чувствуете себя оглушенным, немного кружится голова, или вы начинаете потеть, это знак, что терапия помогла активизировать никотин в вашем теле, который может быть устраненен, путем питья большого количества воды.\u003Cbr \/\u003E\nЕшьте, в основном, цельнозерновые продукты, чтобы поддерживать устойчивый уровень сахара в крови. Когда вы едите сладкое, производится большое количество инсулина и существует риск резкого уменьшения уровня сахара в крови. Это может вызвать беспокойство и тремор, а в этом состоянии вы можете испытать большое желание выкурить сигарету.\u003Cbr \/\u003E\nТак как у курильщиков обычно дефицит витамина С, в первые недели вы должны принимать каждый день 2x1000 мг. витамина С.\u003Cbr \/\u003E\nПроверяйте свой вес регулярно. Колебания в весе 2-3 кг нормальны, но если вы заметите необычное увеличение веса, сообщите нам, чтобы мы могли, в случае необходимости, применить программу метаболизма.\u003Cbr \/\u003E\nМы желаем вам успехов. Мы хотим, чтобы вы бросили!\u003C\/p\u003E\n\n\u003Cp\u003EС наилучшими пожеланиями ваш врач Bicom\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"done":"","_site":null,"_login":null,"_id":"id6303650d02d1","_form":"blog","_table":"blog","_created":"2022-08-22 14:01:52","_creator":"id627c0dc909f0","_lastdate":"2022-08-22 14:01:52","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id630bcf900ffd":{"id":"id630bcf900ffd","date":"2022-08-28","cover":[{"img":"\/uploads\/blog\/\/id630bcef9img25d2.jpg","width":"800","height":"300","alt":"","title":""}],"header":"Mini FX","category":"article","recommend_name":"","recommend_id":"","tags":"","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"Безоперационное удаление локальных жировых отложений на лице, подбородке, шее, на спине (холка), внутренней поверхности плеча и бёдрах⠀","aside":"","text":"\u003Cul\u003E\n\t\u003Cli\u003E- Без последующего эффекта дряблой кожи\u003C\/li\u003E\n\t\u003Cli\u003E- Без повреждений кожи и реабилитации (но возможны небольшие синячки за счёт вакуумного принципа работы аппарата)\u003C\/li\u003E\n\t\u003Cli\u003E- Без боли, ощущается только лёгкий нагрев\u003C\/li\u003E\n\t\u003Cli\u003E- Максимальная безопасность\u003C\/li\u003E\n\u003C\/ul\u003E\n\n\u003Cp\u003E⠀\u003Cbr \/\u003E\nКурс: 4-8 процедур с интервалом раз в неделю. Оптимальное количество процедур индивидуально для вас определяет врач на консультации.\u003Cbr \/\u003E\n⠀\u003Cbr \/\u003E\nПринцип работы: воздействие RF-энергии на жировой слой усиливает метаболизм жиров и уменьшает объём адипоцитов (клеток, из которых состоит жировая ткань). Триглицериды, которые накапливаются в клетках жировой ткани, расщепляются на глицерин и свободные жирные кислоты, которые выходят из клеток. Благодаря тому, что насадка аппарата оснащена вакуумметрическим действием, обеспечивается проникновение RF-энергии на глубину 5-15 мм, и воздействие оказывается прицельно именно на жировую ткань. Жировая клетка гибнет и больше не будет накапливать в себе объём, а контролируемый нагрев кожи приводит к уплотнению кожи. Таким образом, одновременно обеспечивается уменьшение объемов жировой ткани и подтяжка кожи в зоне воздействия. Чего нет, например, при классической липосакции.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"on","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"on","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"active":"","done":"","_site":null,"_login":null,"_id":"id630bcf900ffd","_form":"blog","_table":"blog","_created":"2022-08-28 23:24:34","_creator":"id627c0dc909f0","_lastdate":"2022-08-28 23:56:57","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id630bd3290cee":{"id":"id630bd3290cee","date":"2013-09-27","cover":[{"img":"\/uploads\/blog\/\/id630bd44cimg1dca.jpg","width":"800","height":"300","alt":"","title":""}],"header":"Гиперактивный ребенок","category":"article","recommend_name":"","recommend_id":"","tags":"","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"Естественная помощь беспокойному ребенку – опыт и советы для терапии","aside":"","text":"\u003Cp\u003EЕсли вы изучите обширный список литературы, доступный сегодня, посвященной гиперактивности или посмотрите на цифры продаж лекарств выписанных таким детям, то обнаружится, что гиперактивный ребенок становится все более серьезной социальной проблемой. Сегодня приблезительно 3-5% всех детей (в 3 раза больше мальчиков, чем девочек) проявляют подобные симптомы. И все чаще и чаще этим детям прописывают психотропные препараты, которые меняют их личность, а также могут приводить к зависимости. На данный момент лидером продаж является препарат methylphenidate.\u003C\/p\u003E\n\n\u003Cp\u003EНекоторые из обеспокоенных этим фактом (включая врачей) осознают, что гиперактивных детей можно лечить, использую биорезонансную терапию, избегая при этом побочных эффектов. В большинстве случаев существуют несколько факторов, которые играют роль в наблюдаемой симптоматике и которые надо принять во внимание во время тестирования и терапии.\u003C\/p\u003E\n\n\u003Cp\u003EСтоит отметить, что болезни, указанные ниже, возникают часто в связи с гиперактивностью, что не позволяет считать это просто совпадением: например, нейродермит, кишечный микоз, отравление амальгамами.\u003C\/p\u003E\n\n\u003Ch2\u003E3 главных фактора\u003C\/h2\u003E\n\n\u003Cp\u003EДоктор K. Hermes, Bicom терапевт из Германии, определил, что гиперактивность в своей основе имеет три главных фактора:\u003C\/p\u003E\n\n\u003Cp\u003E1. Дефицит жизненно важных веществ\u003C\/p\u003E\n\n\u003Cp\u003E2. Пищевая непереносимость и другие стрессовые факторы\u003C\/p\u003E\n\n\u003Cp\u003E3. Сущностный фактор\u003C\/p\u003E\n\n\u003Cp\u003EВ последние годы доктор Гермес лечил более сотни гиперактивных детей с результатами, разнящимися от хороших до превосходны\u003C\/p\u003E\n\n\u003Ch2\u003EФактор 1\u003C\/h2\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EДефицит жизненно важных веществ\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EВ этом случае ключевой проблемой является дефицит кальция и магния. В ряде случаев предварительные тесты привели к лечению сверхподвижных детей комбинацией из восстановления баланса кальция и магния и биорезонансной терапии. Результаты оказались впечатляющими. Может существовать дефицит других необходимых веществ, который может быть выявлен, используя ортомолекулярный тестовый набор.\u003C\/p\u003E\n\n\u003Ch2\u003EФактор 2\u003C\/h2\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EПищевая непереносимость, пищевые добавки и другие стрессы\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EБез сомнения, что следующие пищевые продукты и пищевые добавки усиливают эффекты синдрома гиперактивности:\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EСахар\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EТак как зачастую дети с поведенческими проблемами имеют заражение грибком Candida albicans, очень важно исключить из их рациона блюда содержащие сахар, до того момента пока терапия направленная на Candida не будет закончена.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EФосфаты\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EКрасители, ароматизаторы и консерванты\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EСалицилаты\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EЭто касается еды с содержанием природных салицилатов, такая как: яблочный уксус, абрикосы, черника, ежевика, черная смородина, клубника, огурцы, вишня, малина, миндаль, апельсины, сливы, томаты, виноград, винный уксус, яблочный сок и мяту. Салицилаты также содержаться в лекарствах таких как аспирин и в зубной пасте с добавлением красителей и вкусов.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EБазовые продукты\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EОбычно существует непереносимость к молоку, злакам или яйцам.\u003C\/p\u003E\n\n\u003Ch2\u003E\u003Cstrong\u003EДругие стрессовые факторы\u003C\/strong\u003E\u003C\/h2\u003E\n\n\u003Cp\u003EТяжелые металлы такие как: кадмий, свинец (в старых трубах, промышленных выбросах и т.д.), ртуть.\u003C\/p\u003E\n\n\u003Cp\u003EАлюминий (многие продукты быстрого приготовления содержат алюминивую пудру). Стрессы вызванные алюминием играет также заметную роль в болезни Паркинсона.\u003C\/p\u003E\n\n\u003Cp\u003EГиперактивные дети часто получают традиционное лечение лекарствами, содержащих дофамин.\u003C\/p\u003E\n\n\u003Cp\u003E- Лекарства принимаемы матерью во время беременности ( например, диазепам)\u003C\/p\u003E\n\n\u003Cp\u003E- Препараты стимуляторы родовой деятельности или препараты, сдерживающие преждевременные схватки\u003C\/p\u003E\n\n\u003Cp\u003E- Электросмог или земная радиация\u003C\/p\u003E\n\n\u003Cp\u003EПоскольку многие дети сейчас имеют мобильные телефоны, компьютеры и телевизоры в комнате, соответствующие тесты должны быть проведены для выявления их влияния.\u003C\/p\u003E\n\n\u003Cp\u003EРоланд Шредер, натуропат из Германии провел интенсивные исследования в этой области и в 1993 провел исследование на 38 гиперактивных детях, посвященное стрессам вызванным взрослыми и получили очень хорошие результаты\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"on","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"on","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"active":"","done":"","_site":null,"_login":null,"_id":"id630bd3290cee","_form":"blog","_table":"blog","_created":"2022-08-28 23:33:20","_creator":"id627c0dc909f0","_lastdate":"2022-08-28 23:39:44","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id630bd613170f":{"id":"id630bd613170f","date":"2013-09-27","cover":[{"img":"\/uploads\/blog\/\/id630bd4f1img23f1.jpg","width":"800","height":"300","alt":"","title":""}],"header":"Аллергия на кофе","category":"article","recommend_name":"","recommend_id":"","tags":"","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EКофеин является нейротоксином, который стимулирует чрезмерную реакцию нервной системы. Постоянная симпатикотоническая гиперстимуляция может вызывать раздражение в тканях, органах и системах органов.\u003C\/p\u003E\n\n\u003Cp\u003EВ качестве примера можно привести головные боли, мигрени, нервозность, гипертензию, сердечную аритмию, проблемы с пищеварительным трактом, учащенное мочеиспускание, слабость мочевого пузыря, ПМС, боли неизвестного происхождения и т.п.\u003C\/p\u003E\n\n\u003Cp\u003EФрау Крак, BICOM терапевт из Германии, достигла поразительных результатов в лечении аллергии на кофе и составила лечебные программы.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"on","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"on","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"active":"","done":"","_site":null,"_login":null,"_id":"id630bd613170f","_form":"blog","_table":"blog","_created":"2022-08-28 23:44:01","_creator":"id627c0dc909f0","_lastdate":"2022-08-28 23:45:47","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id630bd6361193":{"id":"id630bd6361193","date":"2013-09-25","cover":[{"img":"\/uploads\/blog\/\/id630bd667img21cb.jpg","width":"800","height":"300","alt":"","title":""}],"header":"Сенная лихорадка во время дождя?","category":"article","recommend_name":"","recommend_id":"","tags":"","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003E\u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp;Simone Moquinoy\u003C\/p\u003E\n\n\u003Cp\u003E\u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp;Dг. Jorgen Hennecke\u003C\/p\u003E\n\n\u003Cp\u003E\u0026laquo;Мне нравятся дождливые дни, потому что в это время я чувствую себя лучше!\u0026raquo; Это замечание обычно делают те, кто страдают от поллиноза в весенний и летний период. Некоторые пациенты с сенной лихорадкой не разделяют энтузиазма последних, и, рассматривая историю болезни этих людей, мы обычно слышим следующие жалобы: \u0026laquo;Я чувствую себя плохо все время, независимо от того солнечно на улице, либо дождливо\u0026raquo; или \u0026laquo;Когда идет дождь, мне даже становится хуже\u0026raquo;.\u003C\/p\u003E\n\n\u003Cp\u003EОбострение симптомов в течение первых дождливых дней может быть объяснено дождевой водой содержащей пыльцу, но если симптомы сохраняются на протяжении продолжительного времени, опытный терапевт рассмотрит возможность реакции на плесень.\u003C\/p\u003E\n\n\u003Cp\u003EПлесень лучше всего развивается в условиях теплоты и повышенной влажности. Существует тысячи разновидностей плесневых грибов. Плесень произрастает как внутри помещений (ванные комнаты, погреба, мусорные отходы), так и снаружи (почва в садах и лесу,поверхность растений и пыльцы!!!).\u003C\/p\u003E\n\n\u003Cp\u003EНекоторые виды плесени распространяют споры на протяжении всего года, другие же активны только в течение определенного сезона. Поэтому аллергические реакции на плесень в весенний и летний период могут по ошибке быть приняты за реакцию на пыльцу, летающую в воздухе в тот же самый период. Многие грибы могут выпускать порядка 20 миллионов спор в минуту, умножая количество пыльцы в воздухе. Споры проявляют сильную предрасположенность к такой среде, как слизистая оболочка бронхов и по этой причине астматические симптомы могут служить индикатором аллергии на плесень.\u003C\/p\u003E\n\n\u003Cp\u003EДля подобных пациентов мы используем тест, использующий плесневые ампулы Др. Шумахера ( набор ингаляционных аллергенов), ампулы CTT (тест на грибы и вирусы) или \u0026laquo;информацию о грибах Multisoft\u0026raquo;.\u003C\/p\u003E\n\n\u003Cp\u003EЧаще всего мы проводим тесты на следующие разновидности: Aspergillus, Clodosporius, Rhizopus, Fusarium.\u003C\/p\u003E\n\n\u003Cp\u003EНазначая терапию, мы всегда используем натуральные вещества во \u0026laquo;входной\u0026raquo; чаше:\u003C\/p\u003E\n\n\u003Cul\u003E\n\t\u003Cli\u003EПолоску клейкой ленты, провисевшей несколько дней на открытом воздухеДождевая вода\u003C\/li\u003E\n\t\u003Cli\u003EПыльца, собранная пациентом\u003C\/li\u003E\n\t\u003Cli\u003EСадовая и лесная почва\u003C\/li\u003E\n\t\u003Cli\u003EУвядшие листья\u003C\/li\u003E\n\u003C\/ul\u003E\n\n\u003Cp\u003EВсе тестируемые виды плесени и субстанции, содержащие грибы, влияние которых учитывается в лечении, могут быть собраны вместе в чаше.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"id":"blog_image_1","active":"on","block_id":"","block_class":"","name":"blog-image","header":"Блог изображение","form":"\/_app_\/blocks\/blog-image.php","container":""},"blog_video_1":{"id":"blog_video_1","active":"on","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"active":"","done":"","_site":null,"_login":null,"_id":"id630bd6361193","_form":"blog","_table":"blog","_created":"2022-08-28 23:49:14","_creator":"id627c0dc909f0","_lastdate":"2022-08-28 23:50:51","_lastuser":"id627c0dc909f0","_sort":"999999999"},"id630bd71e1517":{"id":"id630bd71e1517","date":"2013-09-25","cover":[{"img":"\/uploads\/blog\/\/id630bd9a6img2106.jpg","width":"800","height":"300","alt":"","title":""}],"header":"Терапия поллиноза с использованием аппарата BICOM 2000","category":"article","recommend_name":"","recommend_id":"","tags":"","preset":"blog","blocks":{"blog_content_1":{"header":"Блог контент","block_id":"","block_class":"","active":"on","title":"","aside":"","text":"\u003Cp\u003EВскоре начинается сезон цветения, время, когда бесчисленное количество пациентов начинают страдать от аллергических симптомов. У врачей есть возможность помочь людям с аллергией на пыльцу, используя аппарат BICOM.\u003C\/p\u003E\n\n\u003Cp\u003EИногда пациенты страдают от различных стрессовых факторов, которые на самом деле и являются причиной возникновения аллергической реакции на пыльцу. Подобный стресс также необходимо учитывать и лечить. Зачастую терапия может уложиться в 1-2 сеанса, после чего симптоматика может быть устранена. Если ряд стрессовых факторов не будет подвергнут лечению, пациенту необходимо знать, о том, что аллергические реакции могут возникнуть вновь.\u003C\/p\u003E\n\n\u003Cp\u003EИсследования показали, что в случае поллиноза, присутствие в организме пестицидов может быть выявлен как неявный фактор стресса. В некоторых случаях, уделив в терапии внимание к данным веществам, можно добиться исчезновения симптомов.\u003C\/p\u003E\n\n\u003Cp\u003EПодобные случаи встречаются у тех, кто в результате своей профессиональной деятельности контактирует с подобными химикатами, а также у их родственников, так как они могут приносить частицы веществ домой. Таким образом, причиной поллиноза, может быть не пыльца как таковая, а различные пестициды и другие вещества, находящиеся в контакте с организмом. Обычно это такие пестициды как Tristar (пестицид для выращивания пшеницы), CCC (используется, чтобы стебли были короткими), Opis Top, Decis или Modus. В случае использования субстанций для раннего цветения, их обычно распыляют осенью.\u003C\/p\u003E\n","container":"","id":"blog_content_1","name":"blog-content","form":"\/_app_\/blocks\/blog-content.php"},"blog_image_1":{"header":"Блог изображение","block_id":"","block_class":"","active":"on","image":"","container":"","id":"blog_image_1","name":"blog-image","form":"\/_app_\/blocks\/blog-image.php"},"blog_video_1":{"id":"blog_video_1","active":"on","block_id":"","block_class":"","name":"blog-video","header":"Блог видео","form":"\/_app_\/blocks\/blog-video.php","container":""}},"active":"","done":"","_site":null,"_login":null,"_id":"id630bd71e1517","_form":"blog","_table":"blog","_created":"2022-08-28 23:52:42","_creator":"id627c0dc909f0","_lastdate":"2022-08-28 23:57:17","_lastuser":"id627c0dc909f0","_sort":"999999999"}}